{
  "de": {
    "climateCollage": "The Climate Collage (engl.)",
    "edges": {},
    "explanations": {
      "card": "Karte",
      "effects": "Wirkung(en)",
      "elt_placeholder": "Element",
      "moreInfo": "Weitere Informationen...",
      "origins": "Ursache(n)",
      "relation": "Beziehung"
    },
    "fullName": "Deutsch",
    "mainWebsite": "https://climatecollage.org/",
    "nodes": {
      "1": {
        "batch": "1",
        "id": "1",
        "info": "<div class=content><p> C'est là que tout commence... </p></div>",
        "moreInfo": "<div class=content><p> Cette carte peut être considérée comme la cause des secteurs économiques (industrie, bâtiment, transport, agriculture), ou comme un titre d'un ensemble de cartes qui sont alors regroupées dans une grosse \"patate\". </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "2",
              "3",
              "4",
              "6",
              "8"
            ],
            "minor": [
              "27"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [],
            "minor": [
              "5",
              "40"
            ],
            "simplified": []
          }
        },
        "title": "Activités humaines",
        "wrappedTitle": "Activités\\nhumaines"
      },
      "10": {
        "batch": "3",
        "id": "10",
        "info": "<div class=content><p> Rien à voir avec les bombes aérosols. Les aérosols sont une pollution locale qui vient des mêmes usines et des mêmes pots d'échappement que le CO<sub>2</sub>. Ils sont mauvais pour la santé et ils ont par ailleurs une contribution négative au forçage radiatif (ils refroidissent le climat). </p></div>",
        "moreInfo": "<div class=content><p> Cette carte mérite d'être supprimée la plupart du temps, sauf à ce que les participants aient un bon niveau, qu'ils aient du temps, et que l'animateur maîtrise le sujet. </p><p> Les aérosols sont des particules solides ou liquides tellement petites que leur vitesse de chute est considérée comme nulle. </p><p> Pour faire rapide, ils empêchent les rayons du soleil d'arriver au sol et ils augmentent la couverture nuageuse. Pour ces deux raisons, ils refroidissent le climat. </p><p> On peut utiliser la carte 13 pour expliquer cela&nbsp;: Les aérosols jouent principalement sur les flèches orange (ils augmentent la taille de la flèche Réflexion alors que l'effet de serre additionnel joue sur les flèches rouges (il augmente la taille de la flèche Effet de serre qui revient vers la terre). </p><p> Voir la fiche Aérosols pour aller plus loin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "4"
            ],
            "minor": [
              "3",
              "8",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Aérosols",
        "wrappedTitle": "Aérosols"
      },
      "11": {
        "batch": "2",
        "id": "11",
        "info": "<div class=content><p> Une fois que la moitié de nos émissions de CO<sub>2</sub> a été captée par les puits naturels, l'autre moitié reste dans l'atmosphère. La concentration en CO<sub>2</sub> est passée de 280 à 400 ppm (parties par millions). </p></div>",
        "moreInfo": "<div class=content><p> Des mesures de CO<sub>2</sub> ont lieu depuis 1958 à Hawaii, sur l'île de Big Island, sur les flans du volcan Mauna Loa. Elles ont été lancées par Charles Keeling. Dans le scénario bleu (2&nbsp;°C) elles augmentent jusqu'en 2040-2050 puis elles baissent car on a tellement diminué les émissions que les puits naturels n'absorbent plus. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [
              "12",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "7"
            ],
            "simplified": []
          }
        },
        "title": "Concentration en CO2 (ppm)",
        "wrappedTitle": "Concentration en\\nCO2 (ppm)"
      },
      "12": {
        "batch": "2",
        "id": "12",
        "info": "<div class=content><p> La moitié du CO<sub>2</sub> que nous émettons chaque année va dans l'atmosphère et l'autre est absorbé par les puits de carbone&nbsp;: </p><ul><li>la végétation pour 1/4 (photosynthèse)&nbsp;;</li><li>l'océan pour 1/4.</li></ul></div>",
        "moreInfo": "<div class=content><p> À propos de cette carte, le truc, c'est de montrer qu'elle est liée à la carte 7 (elles se mettent bord à bord, en miroir, et forment un graphe unique). Montrez la carte aux participants&nbsp;: voyez-vous quelque chose de bizarre sur cette carte&nbsp;? oui, c'est écrit à l'envers&nbsp;! C'est une énigme à résoudre et la réponse est sur la table. </p><p> Une fois réunies les deux cartes, expliquez le graphe qui en résulte&nbsp;: il montre d'où vient le CO<sub>2</sub> et où il va. C'est pouquoi les deux enveloppes sont symétriques&nbsp;: chaque année, le CO<sub>2</sub> émis par léhomme doit aller quelque part. Si ce néest pas dans les puits de carbone, alors ça va, ou plutôt, ça reste, dans l'atmosphère. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "14"
            ],
            "major": [
              "11",
              "24"
            ],
            "minor": [
              "32"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "6",
              "8",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Puits de carbone",
        "wrappedTitle": "Puits de carbone"
      },
      "13": {
        "batch": "1",
        "id": "13",
        "info": "<div class=content><p> L'effet de serre est naturel. D’ailleurs, le premier G.E.S. naturel est la vapeur d’eau. Sans l'effet de serre, la planète serait 33°C plus froide. Mais le CO<sub>2</sub> et les autres G.E.S. dus à l'Homme augmentent cet effet de serre naturel ce qui réchauffe le climat. </p></div>",
        "moreInfo": "<div class=content><p> Sur cette carte, on voit des flèches de deux couleurs&nbsp;: </p><ul><li> le orange pour l'énergie qui vient du soleil (UV, lumière visible et infrarouge de haute fréquence) et celle qui est réfléchie par effet albedo à la même fréquence. L'albedo est la capacité d'un corps à renvoyer la lumière (un corps noir a un albedo de 0, un miroir a un albedo de 1. La terre a un albedo moyen de 0,31). </li><li> le rouge pour les infrarouges de basse fréquences, émis par la terre qui est moins chaude que le soleil, ou retenus pas l'effet de serre. </li></ul><p> Sur la droite, -18&nbsp;°C, c'est la température qu'il ferait sur terre sans l'effet de serre et 15&nbsp°C, c'est la température réelle. Ne pas hésiter à utiliser cette carte pour donner des explications sur le forçage radiatif. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "9",
              "11"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Effet de serre additionnel",
        "wrappedTitle": "Effet de serre\\nadditionnel"
      },
      "14": {
        "batch": "3",
        "id": "14",
        "info": "<div class=content><p> Ce graphique explique où va l’énergie qui s’accumule sur la terre à cause du forçage radiatif&nbsp;: </p><ul><li>elle réchauffe l’océan&nbsp;;</li><li>fait fondre de la glace&nbsp;;</li><li>se dissipe dans le sol&nbsp;;</li><li>réchauffe l’atmosphère.</li></ul></div>",
        "moreInfo": "<div class=content><p> Cette carte peut être retirée pour simplifier le jeu, en même temps que la 15 et la 10. </p><p> Si on la laisse, c'est l'occasion de rappeler le premier principe de thermodynamique&nbsp;: l'énergie se conserve. Il arrive que les participants dessinent les liens 14 17 et 14 21, puis des liens 17 18, 17 19, 21 16. En faisant ça, ils considèrent que l'air et l'eau se réchauffent, puis ils font fondre la banquise, les glaciers et les calottes. Or, si une calorie est passée par l'eau pour finalement contribuer à faire fondre la banquise par en dessous, alors elle n'est plus dans l'eau. </p><p> Petite parenthèse sur ce point&nbsp;: pourquoi le glaçon refroidit-il le Ricard&nbsp;? Parce qu il est froid&nbsp;? mauvaise réponse&nbsp;! Parce qu il fond. Bonne réponse. La fonte de la glace absorbe de l'énergie. </p><p> Donc si une calorie qui est dans l'eau contribue à faire fondre la banquise, une fois que la banquise a fondu, cette calorie n'est plus dans l'eau. L'eau s'est refroidie. Dans ce cas, faut-il compter la calorie dans la partie océan ou fonte de la glace&nbsp;? Réponse&nbsp;: dans la partie fonte de la glace. Car il y a conservation de l'énergie (premier principe de thermodynamique). On ne peut pas compter deux fois cette calorie. </p><p> Par conséquent, les 5 cartes qui doivent apparaître en aval du Budget Energétique sont 16, 17, 18, 19 et 21. </p><p> Conseil pour disposer les cartes&nbsp;: ces 5 cartes forment 1 ligne. Pour les disposer au mieux, lisez les cartes 22 (montée des eaux) et 20 (perturbation du cycle de l'eau) de manière à limiter les flèches qui se croisent. </p><p> Il n'est pas fondamentalement faux de mettre également les cartes 41 et 42, mais comme ce sont des feedbacks pour lesquels l'énergie en jeu n'est pas forcément importante, on accepte de les lier respectivement aux cartes 21 et 17. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "16",
              "17",
              "18",
              "19",
              "21"
            ],
            "minor": [
              "41",
              "42"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "12"
            ],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Budget énergétique",
        "wrappedTitle": "Budget\\nénergétique"
      },
      "15": {
        "batch": "3",
        "id": "15",
        "info": "<div class=content><p>Le forçage radiatif est la mesure du déséquilibre entre l'énergie qui arrive chaque seconde sur terre et celle qui repart. Il vaut 3,1&nbsp;W/m<sup>2</sup> (Watt par mètre carré) pour l’effet de serre et -0,8&nbsp;W/m<sup>2</sup> pour les aérosols, soit 2,3&nbsp;W/m<sup>2</sup> en tout. </p></div>",
        "moreInfo": "<div class=content><p> Avec les coccolithophores, cette carte est celle qui marque le plus les participants. Il est important de bien l'expliquer. Une façon de la dédramatiser est de dire que le Forçage Radiatif est juste une mesure. Ne pas hésiter à utiliser la carte 13 (Effet de Serre) pour expliquer la carte 15. </p><p> La terre reçoit de l'énergie du Soleil et en réémet vers l'espace sous forme d'infrarouges. En temps normal, elle est en équilibre thermique et sa température est constante. </p><p> On appelle forçage radiatif tout ce qui lui fait quitter cet équilibre thermique, que ce soit d'origine naturelle (soleil, volcans) ou anthropique (aérosols, G.E.S.). </p><p> Sur le graphique principal, on voit les différentes composantes du forçage radiatif&nbsp;: </p><ul><li>dans la partie du haut, les effets réchauffants&nbsp;;</li><li>dans la partie du bas, les effets refroidissants.</li></ul><p> L'effet de serre (CO<sub>2</sub> + Other WMGHG + Trop O<sub>3</sub>) représente un forçage positif de 3,1&nbsp;W/m<sup>2</sup>. Il est donc dans la partie supérieure du graphique. </p><p> Les aérosols (Aer - Rad Int. + Aer Cld Int.) ont un effet refroidissant et sont donc dans la partie inférieure du graphique. </p><p> Pour plus de détail sur ce graphique, voir la fiche thématique sur le Forçage Radiatif. </p><p> Le graphe secondaire représente le forçage radiatif sur deux siècles et demi (historique et projections). Dans le 5e rapport du GIEC, le forçage radiatif vaut 2,3&nbsp;W/m<sup>2</sup>. Les valeurs du forçage en 2100 ont donné leur nom aux scénarios du GIEC (RCP 2.6, RCP 4.5 etc.). On retrouve les couleurs de ces scénarios dans les graphiques des cartes 5, 11, 15, 21, 22 et 24. Pour plus de détail sur ce graphique, voir la fiche thématique sur les scénarios RCP. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "13"
            ],
            "minor": [
              "18"
            ],
            "simplified": []
          }
        },
        "title": "Forçage radiatif",
        "wrappedTitle": "Forçage radiatif"
      },
      "16": {
        "batch": "3",
        "id": "16",
        "info": "<div class=content><p> Presque tous les glaciers ont perdu de la masse. Des centaines ont même déjà disparu. Or ces glaciers ont un rôle régulateur sur l'approvisionnement en eau douce. </p></div>",
        "moreInfo": "<div class=content><p> On parle ici des glaciers dans les montagnes. Techniquement, ce sont des cours d'eau, mais gelés, donc avec une viscosité beaucoup plus grande que l'eau. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22",
              "31"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte des glaciers",
        "wrappedTitle": "Fonte des\\nglaciers"
      },
      "17": {
        "batch": "3",
        "id": "17",
        "info": "<div class=content><p> L'océan absorbe 93% de l’énergie qui s’accumule sur la Terre. En se réchauffant, l’eau se dilate. </p></div>",
        "moreInfo": "<div class=content><p> L'océan se réchauffe de l'ordre du dixième de degré en surface et encore moins en profondeur. Comment cela se fait-il alors qu'il absorbe 93% de l'énergie en excès sur la terre. C'est parce qu'il est beaucoup plus gros que l'atmosphère. Il a une capacité calorifique beaucoup plus grande. </p><p> Pour mesurer cela, il faut se rappeler que l'océan couvre 70% de la surface de la terre et qu'il a une profondeur de 4000&nbsp;m en moyenne. L'atmosphère s étend sur une plus grande hauteur, mais si on le ramenait à la même densité que l'eau, il ne mesurerait plus que 10&nbsp;m (c'est pour ça qu'on gagne un atmosphère de pression tous les 10&nbsp;m quand on fait de la plongée). </p><p> L'eau se dilate très peu. Comment le réchauffement de l'océan de l'ordre d'un dixième de degré peut-il se traduire par un hausse du niveau de l'eau&nbsp;? Une première réponse consiste à dire que l'océan fait 4000&nbsp;m de profondeur en moyenne, et donc une toute petite dilatation suffit à faire quelques centimètre. L'explication plus complète fait l'objet d'une fiche pratique. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "24"
            ],
            "major": [
              "20",
              "22",
              "27",
              "34",
              "42"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Hausse de la température de l'eau",
        "wrappedTitle": "Hausse de la\\ntempérature de\\nl'eau"
      },
      "18": {
        "batch": "1",
        "id": "18",
        "info": "<div class=content><p> La fonte de la banquise n'est pas responsable de la montée des eaux (un glaçon qui fond dans du pastis ne fait pas déborder le verre). Par contre, en fondant, elle laisse place à des surfaces plus sombres qui absorbent les rayons du soleil. </p></div>",
        "moreInfo": "<div class=content><p> C'est <em>le</em> piège du lot 1 dans lequel presque tout le monde tombe sauf à lire les cartes dès le début. Pour cette raison, ne proposez pas aux participants de lire les cartes pour le lot 1. Dites-leur plutôt qu'ils peuvent essayer de le faire sans les explications et une fois qu'ils sont tombés dans le piège, demander leur de lire les cartes. </p><p> Pour une explication plus poussée du pourquoi du comment Archimède et tout et tout, voir la fiche technique sur ce sujet. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "13",
              "20",
              "22"
            ],
            "major": [],
            "minor": [
              "15",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte de la banquise",
        "wrappedTitle": "Fonte de la\\nbanquise"
      },
      "19": {
        "batch": "3",
        "id": "19",
        "info": "<div class=content><p> Les calottes glaciaires sont le Groenland et l'Antarctique. Si elles fondaient intégralement, cela représenterait une augmentation du niveau de l'eau de 7&nbsp;m pour le Groenland et de 54&nbsp;m pour l'Antarctique. </p></div>",
        "moreInfo": "<div class=content><p> Ces illustrations représentent le gain ou la perte de masse des calottes. En bleu le gain de masse (parce qu'il neige davantage) et en rouge les pertes (les glaciers s'écoulent plus vite vers l'océan). </p><p> L'épaisseur des calottes est de l'ordre de 3000&nbsp;m. La glace qui est au fond de ces calottes peut avoir un million d'années en ce qui concerne l'Antarctique. </p><p> La calotte du Groenland existe depuis 3 millions d'années (à l'époque, la concentration en CO<sub>2</sub> était de 440 ppm!). </p><p> La calotte de l'Antartique existe depuis 30 millions d'années. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [
              "20"
            ],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte des calottes glaciaires",
        "wrappedTitle": "Fonte des\\ncalottes\\nglaciaires"
      },
      "2": {
        "batch": "2",
        "id": "2",
        "info": "<div class=content><p> L'industrie utilise des énergies fossiles et de l'électricité. Elle représente 40% des Gaz à Effet de Serre (G.E.S.). </p></div>",
        "moreInfo": "<div class=content><p> Il s'agit de la fabrication de l'ensemble de biens de consommation. L'industrie regroupe un très grand nombre de secteurs industriels différents dont les plus importants en émissions de G.E.S. sont la papeterie, le ciment, l'acier, l'aluminium et la chimie. Pour réduire les émissions de l'industrie, la solution consiste à consommer moins et à allonger la durée de vie des produits. L'une des images est une personne qui fait ses courses. Elle est assez éloignée de l'image des usines et c'est fait exprès. C'est pour bien faire le lien entre notre consommation et l'industrie. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6",
              "9"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Industrie",
        "wrappedTitle": "Industrie"
      },
      "20": {
        "batch": "3",
        "id": "20",
        "info": "<div class=content><p> L'évaporation qui a lieu à la surface de l'océan augmente si l'eau et l'air se réchauffent. Cela fait plus de nuages qui feront ensuite de la pluie. Mais si l’évaporation a lieu sur terre, cela assèche le sol. </p></div>",
        "moreInfo": "<div class=content><p> Cette carte est importante. Elle matérialise à elle seule pourquoi on parlait autrefois de réchauffement climatique, puis maintenant de changement climatique, voire de dérèglement climatique. </p><p> Pour illustrer que l'évaporation a lieu à la surface de l'eau, poser les cartes 17 et 21 sur la table, placer le bord inférieur de la carte 21 contre le bord supérieur de la carte 17, puis mettre la carte 20 à la frontière des deux, perpendiculairement, pour matérialiser la surface de l'eau (entre l'eau et l'air). </p><p> L'augmentation de température est en soi un problème, mais on voit sur la fresque, à la fin, que la perturbation du cycle de l'eau a beaucoup plus d'effets. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "22"
            ],
            "major": [
              "25",
              "26",
              "30",
              "33",
              "34"
            ],
            "minor": [
              "19"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "17",
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Perturbation du cycle de l'eau",
        "wrappedTitle": "Perturbation du\\ncycle de l'eau"
      },
      "21": {
        "batch": "1",
        "id": "21",
        "info": "<div class=content><p> On parle ici de la température de l’air, au sol, en moyenne sur la surface de la Terre. Elle a déjà augmenté de près de 1°C depuis 1900. Selon les scénarios, elle atteindra +2°C à +5°C d’ici 2100. Lors de la dernière période glaciaire (il y a 20.000 ans), elle était seulement 5°C plus basse qu’aujourd’hui&nbsp;! …et la déglaciation a duré 10.000 ans. </p></div>",
        "moreInfo": "<div class=content><p> Cette carte peut jouer deux rôles&nbsp;: </p><ul><li> Soit c'est la température de l'air, donc de l'atmosphère. C'est comme ça qu'il faut l'interpréter quand on a gardé les cartes 10, 14 et 15. Dans ce cas, la carte précédente est la 14. </li><li> Soit elle représente la température de la terre (et ça tombe bien parce que la définition de la température de la terre, c'est justement la température de l'air, au sol, en moyenne sur la surface de la terre). Dans ce cas, la carte précédente est la 13 et on peut faire un lien vers les cartes 16, 17, 18 et 19. </li></ul><p> Rappel&nbsp;: dans le présent document, les flèches bleues sont celles qui correspondent au cas où l'on a enlevé les cartes 10, 14 et 15. </p><p> Sur le graphique, le zéro est au niveau de la température en 2010. Pour obtenir les 2&nbsp;°C du scénario bleu foncé, il faut donc additionner les écarts T(2010)-T(1900) = 1,4&nbsp;°C et T(2100) - T (2010) =0,6&nbsp;°C </p><p> On représente en général les graphiques de température sous forme d'anomalie de température, c'est-à-dire d'un écart à une température de référence. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "20",
              "25",
              "32",
              "36",
              "38",
              "41"
            ],
            "minor": [],
            "simplified": [
              "16",
              "17",
              "18",
              "19"
            ]
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "13"
            ]
          }
        },
        "title": "Hausse de la température",
        "wrappedTitle": "Hausse de la\\ntempérature"
      },
      "22": {
        "batch": "1",
        "id": "22",
        "info": "<div class=content><p> Depuis 1900, le niveau de l’océan a monté de 20&nbsp;cm. Cela est dû à&nbsp;: </p><ul><li>la dilatation de l'eau&nbsp;;</li><li>la fonte des glaciers&nbsp;;</li><li>la fonte des calottes.</li></ul></div>",
        "moreInfo": "<div class=content><p> Il est important de noter que les prévisions concernant la hausse du niveau de l'eau sont très conservatrices. Certains phénomènes, qui sont compris d'un point de vue qualitatif, mais pas quantitatif, ne sont tout simplement pas chiffrés dans le rapport du GIEC. </p><p> C'est le cas des moulins, par exemple. Ce sont des passages entre l'eau des lacs glaciaires à la surface des calottes et le socle rocheux. Une fois que l'eau s'introduit dans ces passages, elle vient lubrifier le contact entre le socle rocheux et la calotte glaciaire, ce qui facilite la dérive des glaciers vers la mer. </p><p> Les chiffres concernant la montée des eaux seront donc très probablement revus à la hausse dans les prochains rapports. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "33"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "18",
              "20"
            ],
            "major": [
              "16",
              "17",
              "19"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Montée des eaux",
        "wrappedTitle": "Montée des eaux"
      },
      "23": {
        "batch": "4",
        "id": "23",
        "info": "<div class=content><p> Si le pH baisse, la formation de calcaire devient plus difficile. </p></div>",
        "moreInfo": "<div class=content><p> La constitution du calcaire (calcification) est la réaction chimique </p><p> Ca<sup>2+</sup> + 2&nbsp;HCO<sub>3</sub><sup>-</sup> &harr; CaCO<sub>3</sub> + H<sub>2</sub>O + CO<sub>2</sub></p><p> Elle nécessite la présence d'ions bicarbonate HCO<sub>3</sub><sup>-</sup>. Or la quantité de ces ions dans l'eau dépend du pH. Dans l'eau, le dioxyde de carbone, l'acide carbonique, l'ion bicarbonate et l'ion carbonate sont en équilibre, en fonction du pH&nbsp;: <p> CO<sub>2</sub> + H<sub>2</sub> &harr; H<sub>2</sub>CO<sub>3</sub> &harr; H<sup>+</sup> + HCO<sub>3</sub><sup>-</sup> &harr; 2&nbsp;H<sup>+</sup> + CO<sub>3</sub><sup>2-</sup></p><p> L'ajout d'un acide déplace les équilibres vers la gauche. Dit autrement, si le pH baisse, les ions bicarbonates sont en moins grande quantité. D'où la difficulté de fabriquer du calcaire pour les organisme qui en ont besoin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "29"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "24"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Problèmes de calcification",
        "wrappedTitle": "Problèmes de\\ncalcification"
      },
      "24": {
        "batch": "2",
        "id": "24",
        "info": "<div class=content><p> Quand le CO<sub>2</sub> se dissout dans l'océan, il se transforme en H<sub>2</sub>CO<sub>3</sub> puis en HCO<sub>3</sub>. Cela a pour effet d'acidifier l'océan (le pH baisse). </p></div>",
        "moreInfo": "<div class=content><p> L'acidification de l'océan est parfois appelée l'autre problème du carbone . En effet, ce n'est pas à proprement parler une conséquence du changement climatique, mais une autre conséquence des émissions de CO<sub>2</sub>. Il n'y a aucun lien entre la température de l'eau et l'acidification. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "17"
            ],
            "major": [
              "12"
            ],
            "minor": [
              "7",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Acidification de l'océan",
        "wrappedTitle": "Acidification de\\nl'océan"
      },
      "25": {
        "batch": "4",
        "id": "25",
        "info": "<div class=content><p> Les animaux et les plantes sont affectés par les changements de température et du cycle de l'eau&nbsp;: ils se déplacent ou disparaissent (ou, plus rarement, ils prolifèrent). </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité terrestre est avant tout mise à mal par d'autres facteurs que le climat&nbsp;: déforestation, disparition des habitats naturels, pesticides, pollutions diverses. Il n'empêche que le changement climatique va largement contribuer à la disparition des espèces dans les décennies à venir. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "28",
              "32"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "21"
            ],
            "minor": [
              "8",
              "18",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversité terrestre",
        "wrappedTitle": "Biodiversité\\nterrestre"
      },
      "26": {
        "batch": "4",
        "id": "26",
        "info": "<div class=content><p> La perturbation du cycle de l'eau peut amener plus d'eau ou moins d’eau. Plus d'eau, cela peut engendrer des crues (inondations dans les terres). Si le sol a été durci par une sécheresse, c'est pire car l'eau ruisselle. </p></div>",
        "moreInfo": "<div class=content><p> On peut demander aux participants quelle différences ils voient entre les crues et les submersions. Les crues viennent de la pluie et des rivières alors que les submersions viennent de la mer. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "31",
              "32",
              "38"
            ],
            "minor": [
              "28",
              "33"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "30"
            ],
            "minor": [
              "3"
            ],
            "simplified": []
          }
        },
        "title": "Crues",
        "wrappedTitle": "Crues"
      },
      "27": {
        "batch": "4",
        "id": "27",
        "info": "<div class=content><p> Ptéropodes et coccolithophores étant à la base de la chaine alimentaire, leur disparition menace toute la biodiversité marine. Le réchauffement de l’eau joue aussi un rôle important. </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité marine est plus mise en danger par la surpêche et les déchets en plastiques que par le réchauffement ou l'acidification. Mais à long terme, ces derniers vont considérablement augmenter leur pression. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "29"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversité marine",
        "wrappedTitle": "Biodiversité\\nmarine"
      },
      "28": {
        "batch": "5",
        "id": "28",
        "info": "<div class=content><p> Avec le réchauffement, les animaux migrent. Certains sont des vecteurs de maladie et vont alors atteindre des zones où les populations ne sont pas immunisées. </p></div>",
        "moreInfo": "<div class=content><p> Le problème n'est tant pas la prolifération des vecteurs de maladie que leur déplacement. Cette carte vient idéalement après la carte 25 dans la mesure où les vecteurs de maladie sont une sous-partie de la biodiversité. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "25"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Vecteurs de maladie",
        "wrappedTitle": "Vecteurs de\\nmaladie"
      },
      "29": {
        "batch": "4",
        "id": "29",
        "info": "<div class=content><p> Les ptéropodes sont du zooplancton et les coccolithophores du phytoplancton. Ces microorganismes ont une coquille en calcaire. </p></div>",
        "moreInfo": "<div class=content><p> C'est une carte qui fait beaucoup rire à cause des la difficulté à retenir ces noms. Apprenez-les par cœur, comme si c'était une évidence. Ça fait toujours bien dans les dîners en ville&nbsp;!&nbsp;;-) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "27"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Ptéropodes et coccolithophores",
        "wrappedTitle": "Ptéropodes et\\ncoccolithophores"
      },
      "3": {
        "batch": "2",
        "id": "3",
        "info": "<div class=content><p> L’utilisation du bâtiment (logement et services) utilise des énergies fossiles et de l'électricité. Cela représente 20% des Gaz à Effet de Serre (G.E.S.). </p></div>",
        "moreInfo": "<div class=content><p> On parle ici de l'utilisation des bâtiments et non de leurs constructions (qui, elle, entre dans le secteur de l'industrie). Chauffage, climatisation, éclairage, électronique, etc. Le gros sujet, sous nos latitudes, c'est l'isolation thermique des bâtiments. </p><p> En ce qui concerne la construction dans le neuf, il est important de construire des bâtiments bien isolés. Mais l'enjeu est limité car les normes dans le neuf sont bien plus contraignantes que par le passé et on ne construit chaque année qu'une petite partie (1%) du parc déjà construit. L'enjeu est donc beaucoup plus dans la rénovation thermique des bâtiments existants. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5"
            ],
            "minor": [
              "6",
              "10",
              "26"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Bâtiment",
        "wrappedTitle": "Bâtiment"
      },
      "30": {
        "batch": "4",
        "id": "30",
        "info": "<div class=content><p> La perturbation du cycle de l'eau peut amener plus d'eau ou moins d'eau. Moins d'eau, c'est une sécheresse. Les scientifiques du GIEC (Groupement d’experts Intergouvernemental sur l’Evolution du Climat) estiment que les sécheresses pourraient se multiplier à l’avenir. </p></div>",
        "moreInfo": "<div class=content><p> Le manque de pluie et l'évaporation sur le sol sont les causes des sécheresses. Sécheresse et canicules sont différentes&nbsp;: sécheresse c'est l'eau, canicule c'est la température. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "26",
              "31",
              "32",
              "35"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20"
            ],
            "minor": [
              "36"
            ],
            "simplified": []
          }
        },
        "title": "Sécheresses",
        "wrappedTitle": "Sécheresses"
      },
      "31": {
        "batch": "5",
        "id": "31",
        "info": "<div class=content><p> Les ressources en eau douce sont affectées par les changements de précipitation et la disparition des glaciers qui jouent un rôle régulateur du débit des cours d'eau. </p></div>",
        "moreInfo": "<div class=content><p> Le gros sujet, c'est la disparition des glaciers. Ils servent de réservoirs d'eau douce sous forme solide et fondent (surtout en été, quand il fait chaud, ça tombe bien&nbsp;!) pour alimenter en aval l'irrigation des cultures. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "16",
              "26",
              "30"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Ressources en eau douce",
        "wrappedTitle": "Ressources en eau\\ndouce"
      },
      "32": {
        "batch": "5",
        "id": "32",
        "info": "<div class=content><p> La production agricole peut être affectée par la température, les sécheresses, les évènements extrêmes, les inondations et les submersions (ex&nbsp;: delta du Nil). </p></div>",
        "moreInfo": "<div class=content><p> Voici l'une des plus grosses menaces pour l'humanité. Ce sont déjà des baisses de rendements agricoles qui ont amené à des conflits au Rwanda et en Syrie. </p><p> Il y a de très nombreuses causes. Placez la carte à un endroit stratégique, plutôt vers la fin, avec beaucoup de place autour pour faire tous les liens. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37",
              "39"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21",
              "25",
              "26",
              "30",
              "31",
              "33",
              "34"
            ],
            "minor": [
              "12",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Baisse des rendements agricoles",
        "wrappedTitle": "Baisse des\\nrendements\\nagricoles"
      },
      "33": {
        "batch": "4",
        "id": "33",
        "info": "<div class=content><p> Cyclones et perturbations amènent du vent (donc des vagues) et des basses pressions. Or, chaque hectopascal en moins, c’est 1&nbsp;cm d’eau en plus. Ils peuvent donc occasionner des submersions (inondations côtières) qui sont aggravées par l’augmentation du niveau de l’océan. </p></div>",
        "moreInfo": "<div class=content><p> Ne pas confondre avec les crues. Les submersions, c'est l'eau de la mer qui monte. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "39"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "22",
              "34"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Submersions",
        "wrappedTitle": "Submersions"
      },
      "34": {
        "batch": "4",
        "id": "34",
        "info": "<div class=content><p> Les cyclones s’alimentent de l’énergie des eaux chaudes à la surface de l’océan. Leur puissance a augmenté à cause du changement climatique. </p></div>",
        "moreInfo": "<div class=content><p> Il n'y a pas plus de cyclones à cause du changement climatique (du moins, on n'est pas encore en mesure de l'établir d'un point de vue statistique), mais on peut dire qu ils sont plus violents. </p><p> Pour la carte en amont, on peut choisir soit la perturbation du cycle de l'eau, dans le sens où l'augmentation de la puissance des cyclones est une illustration de la perturbation du cycle de l'eau, soit la hausse de la température de l'eau, car on entend souvent dire que les cyclones s'alimentent de l'énergie des eaux chaudes des zones intertropicales. Il est moins logique de mettre les deux. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "33",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "20"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Cyclones",
        "wrappedTitle": "Cyclones"
      },
      "35": {
        "batch": "5",
        "id": "35",
        "info": "<div class=content><p> Les incendies sont facilités par les sécheresses et les canicules. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [
              "6",
              "10",
              "25",
              "32",
              "38"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "30",
              "36"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Incendies",
        "wrappedTitle": "Incendies"
      },
      "36": {
        "batch": "5",
        "id": "36",
        "info": "<div class=content><p> Une manifestation de l’augmentation de température est la multiplication des canicules. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "35"
            ],
            "minor": [
              "30"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Canicules",
        "wrappedTitle": "Canicules"
      },
      "37": {
        "batch": "5",
        "id": "37",
        "info": "<div class=content><p> Les famines peuvent être occasionnées par la baisse des rendements agricoles et la réduction de la biodiversité marine. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "27",
              "32"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Famine",
        "wrappedTitle": "Famine"
      },
      "38": {
        "batch": "5",
        "id": "38",
        "info": "<div class=content><p> Famines, déplacement des vecteurs de maladie, canicules et conflits armés peuvent affecter la santé humaine. </p></div>",
        "moreInfo": "<div class=content><p> C'est l'une des cartes qui peut être placée en dernier, comme <em>la</em> conséquence ultime. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "21",
              "26",
              "28",
              "34",
              "37",
              "39",
              "40"
            ],
            "minor": [
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Santé humaine",
        "wrappedTitle": "Santé humaine"
      },
      "39": {
        "batch": "5",
        "id": "39",
        "info": "<div class=content><p> Imaginez que vous vivez dans un endroit qui est miraculeusement épargné par le changement climatique. Quelques milliards d'humains risquent d'avoir très envie de le partager avec vous&nbsp;!!! </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "32",
              "33",
              "37",
              "40"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Réfugiés climatiques",
        "wrappedTitle": "Réfugiés\\nclimatiques"
      },
      "4": {
        "batch": "2",
        "id": "4",
        "info": "<div class=content><p> Le secteur du transport est très dépendant du pétrole. Il représente 15% des émissions de G.E.S. </p></div>",
        "moreInfo": "<div class=content><p> 15%, c'est peu, mais cela varie beaucoup en fonction des pays des modes de vie. Dans les pays occidentaux, la part du transport, et notamment celle de l'avion peut représenter une très grosse partie de l'empreinte carbone de chacun. En fait, si vous prenez un ou quelques longs courriers dans l'année, cela constitue l'essentiel de votre bilan carbone. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Transport",
        "wrappedTitle": "Transport"
      },
      "40": {
        "batch": "5",
        "id": "40",
        "info": "<div class=content><p> C'est comme ça qu'il faudrait éviter que ça finisse… </p></div>",
        "moreInfo": "<div class=content><p>C'est la carte qui est prévue pour être placée en dernier, comme le laisse entendre le texte. </p><p> On est déjà en mesure de dire que le changement climatique a été l'une des causes de certains conflits comme au Rwanda ou en Syrie. </p><p> Dans un monde qui subit l'ensemble des conséquences décrites dans ce jeu, il est difficile d'imaginer qu'on puisse éviter des conflits armés. </p><p> En 2007, quand le GIEC a eu le prix Nobel, c était le prix Nobel de la Paix. Et il y a de très bonnes raisons à ça. </p><p> Vous pouvez demander aux participants quelle carte ils choisissent pour mettre en dernier. Ça se joue en général entre 40, 39 et 38. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "31",
              "37",
              "39"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Conflits armés",
        "wrappedTitle": "Conflits armés"
      },
      "41": {
        "batch": "5",
        "id": "41",
        "info": "<div class=content><p> Le permafrost désigne le sol gelé en permanence. On constate qu’il commence à dégeler, relâchant dans l’air le méthane qui était emmagasiné sous terre. Si ce phénomène s’accélère, il y a un fort risque d’emballement du climat, notamment au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Deux cartes ont été ajoutée après la carte 40&nbsp;: ce sont des boucles de rétroactions violentes potentielles, des bombes climatiques , qui si elles se déclenchent, nous font perdre définitivement le contrôle sur le climat. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Permafrost",
        "wrappedTitle": "Permafrost"
      },
      "42": {
        "batch": "5",
        "id": "42",
        "info": "<div class=content><p> Les hydrates de méthanes (ou clathrates de méthane) sont une forme de glace posée au fond des océans, le long des talus continentaux, qui emprisonne des molécules de méthane. Ils peuvent devenir instables au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Il ne faut pas faire peur en disant que ces mécanismes se déclencheront au-dessus de 2&nbsp;°C mais que leur probabilité d'occurrence devient signifiante à partir de 2&nbsp;°C. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Hydrates de méthane",
        "wrappedTitle": "Hydrates de\\nméthane"
      },
      "5": {
        "batch": "1",
        "id": "5",
        "info": "<div class=content><p> Les énergies fossiles sont le charbon, le pétrole et le gaz. Elles sont utilisées principalement dans les bâtiments, le transport et dans l'industrie. Elles émettent du CO<sub>2</sub> lors de la combustion. </p></div>",
        "moreInfo": "<div class=content><p> Il y a souvent un débat entre mettre les énergies fossiles avant ou après les activités humaines. C'est comme la poule et l'œuf: il n'y a pas de bonne réponse. C'est une question de dialectique, il n'y a pas d'intérêt à perdre du temps là-dessus. </p><p> Le graphique représente les émissions des énergies fossiles. Dans un scénario +2&nbsp;°C, elles doivent atteindre 0 en 2070. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "1",
              "2",
              "3",
              "4",
              "40"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "3",
              "4"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Énergies fossiles",
        "wrappedTitle": "Énergies fossiles"
      },
      "6": {
        "batch": "2",
        "id": "6",
        "info": "<div class=content><p> La déforestation consiste à couper ou brûler des arbres au-delà de la capacité de renouvellement de la forêt. Elle est liée à 80% à l’agriculture. </p></div>",
        "moreInfo": "<div class=content><p> La déforestation peut être considérée comme une activité humaine ou comme une conséquence de l'agriculture, ou encore les deux à la fois. </p><p> Attention: le problème avec la déforestation, ce n'est pas que ça détruit des puits de carbone, c'est que ça émet du CO<sub>2</sub>. C'est une différence entre flux et stock. </p><p><a href=https://inra-dam-front-resources-cdn.wedia-group.com/ressources/afile/483943-d48a0-resource-etude-4-pour-1000-resume-en-francais-ped.pdf> Source sur les puits de carbone du sol </a></p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "12"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1",
              "8"
            ],
            "minor": [
              "2",
              "3",
              "4",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Déforestations",
        "wrappedTitle": "Déforestations"
      },
      "7": {
        "batch": "1",
        "id": "7",
        "info": "<div class=content><p> Le CO<sub>2</sub> est le premier G.E.S. anthropique (émis par l’homme). Les émissions de CO<sub>2</sub> viennent des énergies fossiles et de la déforestation. </p></div>",
        "moreInfo": "<div class=content><p> Les sources de CO<sub>2</sub> (énergie fossile et déforestation) se retrouvent littéralement dans les titres des cartes 5 et 6. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "11",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "5",
              "6"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Émissions de CO2",
        "wrappedTitle": "Émissions de CO2"
      },
      "8": {
        "batch": "2",
        "id": "8",
        "info": "<div class=content><p> L'agriculture est responsable de l'émission d'un peu de CO<sub>2</sub> et de beaucoup de méthane (bovins, rizières), et de protoxyde d'azote (engrais). En tout, c’est 25% des G.E.S. si on y inclut la déforestation induite. </p></div>",
        "moreInfo": "<div class=content><p> L'agriculture utilise très peu d'énergie fossile, au regard des émissions d'autres G.E.S. dont elle est responsable. Elle est responsable de 80% de la déforestation. En effet, il faut des grandes surfaces pour cultiver, surtout pour nourrir les animaux d'élevage. </p><p> L'agriculture est une activité humaine qui a commencé dès que le climat s'est stabilisé, au début du Néolithique il y a 10000 ans, après la dernière déglaciation qui elle-même a duré 10000 ans. Dès lors, l'impact de l'Homme sur son environnement n'a cessé de s'accroître&nbsp;: il a domestiqué des espèces végétales (aujourd'hui, le riz domestiqué n'est plus capable de se reproduire sans l'intervention de l'homme), il a déforesté pour étendre les surfaces cultivées, privant les espèces animales de leur habitat naturel, et depuis la révolution verte (verte pour agricole, pas pour écologique&nbsp;!), il a commencé à utiliser des pesticides et des intrants nocifs pour l'environnement et pour lui-même. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "6",
              "9"
            ],
            "minor": [
              "5",
              "7",
              "10",
              "12",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "25",
              "32"
            ],
            "simplified": []
          }
        },
        "title": "Agriculture",
        "wrappedTitle": "Agriculture"
      },
      "9": {
        "batch": "2",
        "id": "9",
        "info": "<div class=content><p> Le CO<sub>2</sub> n'est pas le seul G.E.S. Il y a aussi le méthane (CH<sub>4</sub>) et le protoxyde d'azote (N<sub>2</sub>O) (qui viennent en très grande partie de l'agriculture), ainsi que quelques autres. </p></div>",
        "moreInfo": "<div class=content><p> Les autres G.E.S. décrits ici sont le méthane et le protoxyde d'azote. En réalité, il y en quelques autres comme les HFC, les PFC et le SF<sub>6</sub> (cf doc RAC) (fluides réfrigérants). </p><p> Il y a dégagement de méthane dès qu'il y a une décomposition anaérobie (c'est-à-dire sans oxygène)&nbsp;: </p><ul><li> dans la panse des vaches qu on appelle aussi le rumen et qui donne son nom aux ruminants (dans le rumen, les bactéries digèrent la cellulose que la vache ne sait pas métaboliser, puis la vache régurgite cette herbe pour la mâcher et l'avaler pour de bon). </li><li> dans les rizières car elles sont couvertes d'eau, et la matière organique immergée ne reçoit pas d'oxygène quand elle se décompose. </li><li> dans les décharges de déchets, quand les tas sont trop grands pour que l'oxygène atteigne le fond du tas. </li></ul><p> Le méthane est aussi le composant principal du gaz naturel. Les fuites sur les gazoducs font donc aussi du méthane. </p><p> Le protoxyde d'azote (N<sub>2</sub>O) est principalement dû à l'utilisation d'engrais azotés agricoles, à la production d'aliments pour bétail et à certains procédés chimiques, comme la production d'acide nitrique. </p><p> Il y a encore les gaz fluorés qui sont utilisés comme réfrigérants (climatisation et chaînes du froid), extincteurs et dans certains procédés industriels et biens de consommation (comme certains dissolvants). Ils ne sont pas naturellement présents dans l'atmosphère. </p><p> Quand on parle des émissions d'autres G.E.S., on les mesure en CO<sub>2</sub>eq (CO<sub>2</sub> équivalent), cela permet de ramener les émissions d'autres G.E.S. à celle de CO<sub>2</sub> sur une base comparable (voir la Fiche PRG ) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "8",
              "41",
              "42"
            ],
            "minor": [
              "2"
            ],
            "simplified": []
          }
        },
        "title": "Autres GES",
        "wrappedTitle": "Autres GES"
      }
    },
    "selector": {
      "dl_doc": "PDF-Erläuterungen öffnen",
      "filters": {
        "batch1": "Stapel 1",
        "batch12": "Stapel 1 - 2",
        "batch123": "Stapel 1 - 3",
        "batch1234": "Stapel 1 - 4",
        "batch12345": "Stapel 1 - 5",
        "cards": "Karten",
        "false": "Irrtümliche",
        "major": "Haupt-",
        "minor": "Neben-",
        "name": "Auswahl",
        "relations": "Beziehungen",
        "simplified": "Vereinfachte"
      },
      "language": "Sprache",
      "links": "Links"
    }
  },
  "en": {
    "climateCollage": "The Climate Collage",
    "edges": {},
    "explanations": {
      "card": "Card",
      "effects": "Effect(s)",
      "elt_placeholder": "Element",
      "moreInfo": "More information...",
      "origins": "Origin(s)",
      "relation": "Relation"
    },
    "fullName": "English",
    "mainWebsite": "https://climatecollage.org/",
    "nodes": {
      "1": {
        "batch": "1",
        "id": "1",
        "info": "<div class=content><p> That is where it all begins… </p></div>",
        "moreInfo": "<div class=content><p> This card may be seen as the cause of the economic sectors (industry, building, transportation, agriculture), or as the title of a bunch of cards, which are then gathered in a big set. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "2",
              "3",
              "4",
              "6",
              "8"
            ],
            "minor": [
              "27"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [],
            "minor": [
              "5",
              "40"
            ],
            "simplified": []
          }
        },
        "title": "Human activities",
        "wrappedTitle": "Human activities"
      },
      "10": {
        "batch": "3",
        "id": "10",
        "info": "<div class=content><p> Nothing related to aerosol sprays. Aerosols are a local pollution that comes from the same factories and exhaust pipes as CO<sub>2</sub>, and in much smaller amounts from agriculture and forest fires. They contribute negatively to radiative forcing (they cool the climate). </p></div>",
        "moreInfo": "<div class=content><p> Cette carte mérite d'être supprimée la plupart du temps, sauf à ce que les participants aient un bon niveau, qu'ils aient du temps, et que l'animateur maîtrise le sujet. </p><p> Les aérosols sont des particules solides ou liquides tellement petites que leur vitesse de chute est considérée comme nulle. </p><p> Pour faire rapide, ils empêchent les rayons du soleil d'arriver au sol et ils augmentent la couverture nuageuse. Pour ces deux raisons, ils refroidissent le climat. </p><p> On peut utiliser la carte 13 pour expliquer cela&nbsp;: Les aérosols jouent principalement sur les flèches orange (ils augmentent la taille de la flèche Réflexion alors que l'effet de serre additionnel joue sur les flèches rouges (il augmente la taille de la flèche Effet de serre qui revient vers la terre). </p><p> Voir la fiche Aérosols pour aller plus loin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "4"
            ],
            "minor": [
              "3",
              "8",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Aerosols",
        "wrappedTitle": "Aerosols"
      },
      "11": {
        "batch": "2",
        "id": "11",
        "info": "<div class=content><p> About half of our CO<sub>2</sub> emissions are captured by natural carbon sinks. The other half remains in the atmosphere; the concentration of CO<sub>2</sub> in the air has increased from 280 to 410 ppm (parts per million) in 150 years. </p></div>",
        "moreInfo": "<div class=content><p> Des mesures de CO<sub>2</sub> ont lieu depuis 1958 à Hawaii, sur l'île de Big Island, sur les flans du volcan Mauna Loa. Elles ont été lancées par Charles Keeling. Dans le scénario bleu (2&nbsp;°C) elles augmentent jusqu'en 2040-2050 puis elles baissent car on a tellement diminué les émissions que les puits naturels n'absorbent plus. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [
              "12",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "7"
            ],
            "simplified": []
          }
        },
        "title": "Concentration of CO2 (ppm)",
        "wrappedTitle": "Concentration of\\nCO2 (ppm)"
      },
      "12": {
        "batch": "2",
        "id": "12",
        "info": "<div class=content><p> Half of the CO<sub>2</sub> we emit every year is absorbed by carbon sinks: </p><ul><li>1/4 by the vegetation (through photosynthesis)&nbsp;;</li><li>1/4 by the ocean.</li></ul><p> The remaining half (1/2) stays in the atmosphere. </p></div>",
        "moreInfo": "<div class=content><p> À propos de cette carte, le truc, c'est de montrer qu'elle est liée à la carte 7 (elles se mettent bord à bord, en miroir, et forment un graphe unique). Montrez la carte aux participants&nbsp;: voyez-vous quelque chose de bizarre sur cette carte&nbsp;? oui, c'est écrit à l'envers&nbsp;! C'est une énigme à résoudre et la réponse est sur la table. </p><p> Une fois réunies les deux cartes, expliquez le graphe qui en résulte&nbsp;: il montre d'où vient le CO<sub>2</sub> et où il va. C'est pouquoi les deux enveloppes sont symétriques&nbsp;: chaque année, le CO<sub>2</sub> émis par léhomme doit aller quelque part. Si ce néest pas dans les puits de carbone, alors ça va, ou plutôt, ça reste, dans l'atmosphère. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "14"
            ],
            "major": [
              "11",
              "24"
            ],
            "minor": [
              "32"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "6",
              "8",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Carbon sinks",
        "wrappedTitle": "Carbon sinks"
      },
      "13": {
        "batch": "1",
        "id": "13",
        "info": "<div class=content><p> The greenhouse effect is a natural phenomenon (by the way, the first GHG is water vapor). Without greenhouse effect, the planet would be 33°C colder and life as we know it would not be possible…But CO<sub>2</sub> and other GHGs related to human activity increase the natural greenhouse effect and unbalance the climate. </p></div>",
        "moreInfo": "<div class=content><p> Sur cette carte, on voit des flèches de deux couleurs&nbsp;: </p><ul><li> le orange pour l'énergie qui vient du soleil (UV, lumière visible et infrarouge de haute fréquence) et celle qui est réfléchie par effet albedo à la même fréquence. L'albedo est la capacité d'un corps à renvoyer la lumière (un corps noir a un albedo de 0, un miroir a un albedo de 1. La terre a un albedo moyen de 0,31). </li><li> le rouge pour les infrarouges de basse fréquences, émis par la terre qui est moins chaude que le soleil, ou retenus pas l'effet de serre. </li></ul><p> Sur la droite, -18&nbsp;°C, c'est la température qu'il ferait sur terre sans l'effet de serre et 15&nbsp°C, c'est la température réelle. Ne pas hésiter à utiliser cette carte pour donner des explications sur le forçage radiatif. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "9",
              "11"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Additional Greenhouse Effect",
        "wrappedTitle": "Additional\\nGreenhouse Effect"
      },
      "14": {
        "batch": "3",
        "id": "14",
        "info": "<div class=content><p> This graph explains where the energy accumulated on Earth due to radiative forcing goes: </p><ul><li>it warms up the ocean</li><li>it melts ice</li><li>it dissipates into the ground</li><li>it warms up the atmosphere</li></ul></div>",
        "moreInfo": "<div class=content><p> Cette carte peut être retirée pour simplifier le jeu, en même temps que la 15 et la 10. </p><p> Si on la laisse, c'est l'occasion de rappeler le premier principe de thermodynamique&nbsp;: l'énergie se conserve. Il arrive que les participants dessinent les liens 14 17 et 14 21, puis des liens 17 18, 17 19, 21 16. En faisant ça, ils considèrent que l'air et l'eau se réchauffent, puis ils font fondre la banquise, les glaciers et les calottes. Or, si une calorie est passée par l'eau pour finalement contribuer à faire fondre la banquise par en dessous, alors elle n'est plus dans l'eau. </p><p> Petite parenthèse sur ce point&nbsp;: pourquoi le glaçon refroidit-il le Ricard&nbsp;? Parce qu il est froid&nbsp;? mauvaise réponse&nbsp;! Parce qu il fond. Bonne réponse. La fonte de la glace absorbe de l'énergie. </p><p> Donc si une calorie qui est dans l'eau contribue à faire fondre la banquise, une fois que la banquise a fondu, cette calorie n'est plus dans l'eau. L'eau s'est refroidie. Dans ce cas, faut-il compter la calorie dans la partie océan ou fonte de la glace&nbsp;? Réponse&nbsp;: dans la partie fonte de la glace. Car il y a conservation de l'énergie (premier principe de thermodynamique). On ne peut pas compter deux fois cette calorie. </p><p> Par conséquent, les 5 cartes qui doivent apparaître en aval du Budget Energétique sont 16, 17, 18, 19 et 21. </p><p> Conseil pour disposer les cartes&nbsp;: ces 5 cartes forment 1 ligne. Pour les disposer au mieux, lisez les cartes 22 (montée des eaux) et 20 (perturbation du cycle de l'eau) de manière à limiter les flèches qui se croisent. </p><p> Il n'est pas fondamentalement faux de mettre également les cartes 41 et 42, mais comme ce sont des feedbacks pour lesquels l'énergie en jeu n'est pas forcément importante, on accepte de les lier respectivement aux cartes 21 et 17. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "16",
              "17",
              "18",
              "19",
              "21"
            ],
            "minor": [
              "41",
              "42"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "12"
            ],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Energy budget",
        "wrappedTitle": "Energy budget"
      },
      "15": {
        "batch": "3",
        "id": "15",
        "info": "<div class=content><p> Radiative forcing represents the difference (caused by human being) between the energy that arrives on earth each second and the energy that is released. In the 5th assessment report of IPCC, it is rated at 2.3 W/m² (Watt per square meter). </p></div>",
        "moreInfo": "<div class=content><p> Avec les coccolithophores, cette carte est celle qui marque le plus les participants. Il est important de bien l'expliquer. Une façon de la dédramatiser est de dire que le Forçage Radiatif est juste une mesure. Ne pas hésiter à utiliser la carte 13 (Effet de Serre) pour expliquer la carte 15. </p><p> La terre reçoit de l'énergie du Soleil et en réémet vers l'espace sous forme d'infrarouges. En temps normal, elle est en équilibre thermique et sa température est constante. </p><p> On appelle forçage radiatif tout ce qui lui fait quitter cet équilibre thermique, que ce soit d'origine naturelle (soleil, volcans) ou anthropique (aérosols, G.E.S.). </p><p> Sur le graphique principal, on voit les différentes composantes du forçage radiatif&nbsp;: </p><ul><li>dans la partie du haut, les effets réchauffants&nbsp;;</li><li>dans la partie du bas, les effets refroidissants.</li></ul><p> L'effet de serre (CO<sub>2</sub> + Other WMGHG + Trop O<sub>3</sub>) représente un forçage positif de 3,1&nbsp;W/m<sup>2</sup>. Il est donc dans la partie supérieure du graphique. </p><p> Les aérosols (Aer - Rad Int. + Aer Cld Int.) ont un effet refroidissant et sont donc dans la partie inférieure du graphique. </p><p> Pour plus de détail sur ce graphique, voir la fiche thématique sur le Forçage Radiatif. </p><p> Le graphe secondaire représente le forçage radiatif sur deux siècles et demi (historique et projections). Dans le 5e rapport du GIEC, le forçage radiatif vaut 2,3&nbsp;W/m<sup>2</sup>. Les valeurs du forçage en 2100 ont donné leur nom aux scénarios du GIEC (RCP 2.6, RCP 4.5 etc.). On retrouve les couleurs de ces scénarios dans les graphiques des cartes 5, 11, 15, 21, 22 et 24. Pour plus de détail sur ce graphique, voir la fiche thématique sur les scénarios RCP. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "13"
            ],
            "minor": [
              "18"
            ],
            "simplified": []
          }
        },
        "title": "Radiative forcing",
        "wrappedTitle": "Radiative forcing"
      },
      "16": {
        "batch": "3",
        "id": "16",
        "info": "<div class=content><p> Almost all of the glaciers have lost mass. Hundreds of them have even disappeared. These glaciers play a regulating role as a source of fresh water. </p></div>",
        "moreInfo": "<div class=content><p> On parle ici des glaciers dans les montagnes. Techniquement, ce sont des cours d'eau, mais gelés, donc avec une viscosité beaucoup plus grande que l'eau. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22",
              "31"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Melting of glaciers",
        "wrappedTitle": "Melting of\\nglaciers"
      },
      "17": {
        "batch": "3",
        "id": "17",
        "info": "<div class=content><p> The Ocean absorbs 93% of the energy accumulated on Earth. Its temperature has therefore increased, especially in the upper layers. While heating, water expends. </p></div>",
        "moreInfo": "<div class=content><p> L'océan se réchauffe de l'ordre du dixième de degré en surface et encore moins en profondeur. Comment cela se fait-il alors qu'il absorbe 93% de l'énergie en excès sur la terre. C'est parce qu'il est beaucoup plus gros que l'atmosphère. Il a une capacité calorifique beaucoup plus grande. </p><p> Pour mesurer cela, il faut se rappeler que l'océan couvre 70% de la surface de la terre et qu'il a une profondeur de 4000&nbsp;m en moyenne. L'atmosphère s étend sur une plus grande hauteur, mais si on le ramenait à la même densité que l'eau, il ne mesurerait plus que 10&nbsp;m (c'est pour ça qu'on gagne un atmosphère de pression tous les 10&nbsp;m quand on fait de la plongée). </p><p> L'eau se dilate très peu. Comment le réchauffement de l'océan de l'ordre d'un dixième de degré peut-il se traduire par un hausse du niveau de l'eau&nbsp;? Une première réponse consiste à dire que l'océan fait 4000&nbsp;m de profondeur en moyenne, et donc une toute petite dilatation suffit à faire quelques centimètre. L'explication plus complète fait l'objet d'une fiche pratique. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "24"
            ],
            "major": [
              "20",
              "22",
              "27",
              "34",
              "42"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Increase in water temperature",
        "wrappedTitle": "Increase in water\\ntemperature"
      },
      "18": {
        "batch": "1",
        "id": "18",
        "info": "<div class=content><p> The melting of sea ice is not responsible for sea level rise (an ice cube that melts in a glass of water doesn't make the water overflow the glass). However, as sea ice melts, it leaves space for a much darker element (the sea), which therefore absorbs more sun rays than white ice. </p></div>",
        "moreInfo": "<div class=content><p> C'est <em>le</em> piège du lot 1 dans lequel presque tout le monde tombe sauf à lire les cartes dès le début. Pour cette raison, ne proposez pas aux participants de lire les cartes pour le lot 1. Dites-leur plutôt qu'ils peuvent essayer de le faire sans les explications et une fois qu'ils sont tombés dans le piège, demander leur de lire les cartes. </p><p> Pour une explication plus poussée du pourquoi du comment Archimède et tout et tout, voir la fiche technique sur ce sujet. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "13",
              "20",
              "22"
            ],
            "major": [],
            "minor": [
              "15",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Melting of sea ice",
        "wrappedTitle": "Melting of sea\\nice"
      },
      "19": {
        "batch": "3",
        "id": "19",
        "info": "<div class=content><p> Continental glaciers (or ice sheets) are in Greenland and Antarctica. If they melt completely, they will cause a rise in ocean levels of 7 meters for Greenland and 54 meters for Antarctica. During the last ice age, ice caps were so huge that the sea level was 120 m lower than today. </p></div>",
        "moreInfo": "<div class=content><p> Ces illustrations représentent le gain ou la perte de masse des calottes. En bleu le gain de masse (parce qu'il neige davantage) et en rouge les pertes (les glaciers s'écoulent plus vite vers l'océan). </p><p> L'épaisseur des calottes est de l'ordre de 3000&nbsp;m. La glace qui est au fond de ces calottes peut avoir un million d'années en ce qui concerne l'Antarctique. </p><p> La calotte du Groenland existe depuis 3 millions d'années (à l'époque, la concentration en CO<sub>2</sub> était de 440 ppm!). </p><p> La calotte de l'Antartique existe depuis 30 millions d'années. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [
              "20"
            ],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Melting of ice caps",
        "wrappedTitle": "Melting of ice\\ncaps"
      },
      "2": {
        "batch": "2",
        "id": "2",
        "info": "<div class=content><p> Industry uses fossil fuels and electricity. It accounts for 40% of greenhouse gas (GHG) emissions. </p></div>",
        "moreInfo": "<div class=content><p> Il s'agit de la fabrication de l'ensemble de biens de consommation. L'industrie regroupe un très grand nombre de secteurs industriels différents dont les plus importants en émissions de G.E.S. sont la papeterie, le ciment, l'acier, l'aluminium et la chimie. Pour réduire les émissions de l'industrie, la solution consiste à consommer moins et à allonger la durée de vie des produits. L'une des images est une personne qui fait ses courses. Elle est assez éloignée de l'image des usines et c'est fait exprès. C'est pour bien faire le lien entre notre consommation et l'industrie. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6",
              "9"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Industry",
        "wrappedTitle": "Industry"
      },
      "20": {
        "batch": "3",
        "id": "20",
        "info": "<div class=content><p> The evaporation that happens at the ocean surface increases if the temperatures of the ocean and of the atmosphere increase. That means more rain clouds. The same evaporation phenomenon exists between soil and air, then the soil dries out. </p></div>",
        "moreInfo": "<div class=content><p> Cette carte est importante. Elle matérialise à elle seule pourquoi on parlait autrefois de réchauffement climatique, puis maintenant de changement climatique, voire de dérèglement climatique. </p><p> Pour illustrer que l'évaporation a lieu à la surface de l'eau, poser les cartes 17 et 21 sur la table, placer le bord inférieur de la carte 21 contre le bord supérieur de la carte 17, puis mettre la carte 20 à la frontière des deux, perpendiculairement, pour matérialiser la surface de l'eau (entre l'eau et l'air). </p><p> L'augmentation de température est en soi un problème, mais on voit sur la fresque, à la fin, que la perturbation du cycle de l'eau a beaucoup plus d'effets. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "22"
            ],
            "major": [
              "25",
              "26",
              "30",
              "33",
              "34"
            ],
            "minor": [
              "19"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "17",
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Disruption of the water cycle",
        "wrappedTitle": "Disruption of the\\nwater cycle"
      },
      "21": {
        "batch": "1",
        "id": "21",
        "info": "<div class=content><p> Here we are referring to the average temperature of air above the ground on Earth. It has increased by 1°C since 1900. Depending on the scenarios, the rise in temperature could reach 2°C to 5°C by 2100. At the end of the last ice age years, the average temperature was only 5°C lower than today's... And deglaciation lasted 10,000 years! </p></div>",
        "moreInfo": "<div class=content><p> Cette carte peut jouer deux rôles&nbsp;: </p><ul><li> Soit c'est la température de l'air, donc de l'atmosphère. C'est comme ça qu'il faut l'interpréter quand on a gardé les cartes 10, 14 et 15. Dans ce cas, la carte précédente est la 14. </li><li> Soit elle représente la température de la terre (et ça tombe bien parce que la définition de la température de la terre, c'est justement la température de l'air, au sol, en moyenne sur la surface de la terre). Dans ce cas, la carte précédente est la 13 et on peut faire un lien vers les cartes 16, 17, 18 et 19. </li></ul><p> Rappel&nbsp;: dans le présent document, les flèches bleues sont celles qui correspondent au cas où l'on a enlevé les cartes 10, 14 et 15. </p><p> Sur le graphique, le zéro est au niveau de la température en 2010. Pour obtenir les 2&nbsp;°C du scénario bleu foncé, il faut donc additionner les écarts T(2010)-T(1900) = 1,4&nbsp;°C et T(2100) - T (2010) =0,6&nbsp;°C </p><p> On représente en général les graphiques de température sous forme d'anomalie de température, c'est-à-dire d'un écart à une température de référence. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "20",
              "25",
              "32",
              "36",
              "38",
              "41"
            ],
            "minor": [],
            "simplified": [
              "16",
              "17",
              "18",
              "19"
            ]
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "13"
            ]
          }
        },
        "title": "Temperature rise",
        "wrappedTitle": "Temperature rise"
      },
      "22": {
        "batch": "1",
        "id": "22",
        "info": "<div class=content><p> Since 1900, sea level has risen by 20 cm. Sea level rise is caused by </p><ul><li>the thermal expansion of ocean waters</li><li>the melting of glaciers</li><li>the melting of continental glaciers</li></ul></div>",
        "moreInfo": "<div class=content><p> Il est important de noter que les prévisions concernant la hausse du niveau de l'eau sont très conservatrices. Certains phénomènes, qui sont compris d'un point de vue qualitatif, mais pas quantitatif, ne sont tout simplement pas chiffrés dans le rapport du GIEC. </p><p> C'est le cas des moulins, par exemple. Ce sont des passages entre l'eau des lacs glaciaires à la surface des calottes et le socle rocheux. Une fois que l'eau s'introduit dans ces passages, elle vient lubrifier le contact entre le socle rocheux et la calotte glaciaire, ce qui facilite la dérive des glaciers vers la mer. </p><p> Les chiffres concernant la montée des eaux seront donc très probablement revus à la hausse dans les prochains rapports. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "33"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "18",
              "20"
            ],
            "major": [
              "16",
              "17",
              "19"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Sea level rise",
        "wrappedTitle": "Sea level rise"
      },
      "23": {
        "batch": "4",
        "id": "23",
        "info": "<div class=content><p> When the pH drops, the formation of calcare (and more specifically, of calcareous shells) becomes more difficult. </p></div>",
        "moreInfo": "<div class=content><p> La constitution du calcaire (calcification) est la réaction chimique </p><p> Ca<sup>2+</sup> + 2&nbsp;HCO<sub>3</sub><sup>-</sup> &harr; CaCO<sub>3</sub> + H<sub>2</sub>O + CO<sub>2</sub></p><p> Elle nécessite la présence d'ions bicarbonate HCO<sub>3</sub><sup>-</sup>. Or la quantité de ces ions dans l'eau dépend du pH. Dans l'eau, le dioxyde de carbone, l'acide carbonique, l'ion bicarbonate et l'ion carbonate sont en équilibre, en fonction du pH&nbsp;: <p> CO<sub>2</sub> + H<sub>2</sub> &harr; H<sub>2</sub>CO<sub>3</sub> &harr; H<sup>+</sup> + HCO<sub>3</sub><sup>-</sup> &harr; 2&nbsp;H<sup>+</sup> + CO<sub>3</sub><sup>2-</sup></p><p> L'ajout d'un acide déplace les équilibres vers la gauche. Dit autrement, si le pH baisse, les ions bicarbonates sont en moins grande quantité. D'où la difficulté de fabriquer du calcaire pour les organisme qui en ont besoin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "29"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "24"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Calcification process hindered",
        "wrappedTitle": "Calcification\\nprocess hindered"
      },
      "24": {
        "batch": "2",
        "id": "24",
        "info": "<div class=content><p> When CO<sub>2</sub> dissolves into the ocean, it turns into acid ions (H<sub>2</sub>CO<sub>3</sub> and HCO<sub>3</sub><sup>-</sup>). The effect of this transformation is the acidification of ocean (the pH decreases). </p></div>",
        "moreInfo": "<div class=content><p> L'acidification de l'océan est parfois appelée l'autre problème du carbone . En effet, ce n'est pas à proprement parler une conséquence du changement climatique, mais une autre conséquence des émissions de CO<sub>2</sub>. Il n'y a aucun lien entre la température de l'eau et l'acidification. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "17"
            ],
            "major": [
              "12"
            ],
            "minor": [
              "7",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Ocean acidification",
        "wrappedTitle": "Ocean\\nacidification"
      },
      "25": {
        "batch": "4",
        "id": "25",
        "info": "<div class=content><p> Animals and plants are affected by the changes in temperature and the perturbation of the water cycle: they migrate, die, or, more infrequently, proliferate. </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité terrestre est avant tout mise à mal par d'autres facteurs que le climat&nbsp;: déforestation, disparition des habitats naturels, pesticides, pollutions diverses. Il n'empêche que le changement climatique va largement contribuer à la disparition des espèces dans les décennies à venir. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "28",
              "32"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "21"
            ],
            "minor": [
              "8",
              "18",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Terrestrial biodiversity",
        "wrappedTitle": "Terrestrial\\nbiodiversity"
      },
      "26": {
        "batch": "4",
        "id": "26",
        "info": "<div class=content><p> The disruption of the water cycle can cause more water or less water. More water can lead to river flooding. If the soil is dried by drought it's worse because the water runs off. </p></div>",
        "moreInfo": "<div class=content><p> On peut demander aux participants quelle différences ils voient entre les crues et les submersions. Les crues viennent de la pluie et des rivières alors que les submersions viennent de la mer. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "31",
              "32",
              "38"
            ],
            "minor": [
              "28",
              "33"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "30"
            ],
            "minor": [
              "3"
            ],
            "simplified": []
          }
        },
        "title": "River flooding",
        "wrappedTitle": "River flooding"
      },
      "27": {
        "batch": "4",
        "id": "27",
        "info": "<div class=content><p> Pteropods and coccolithophores are at the basis of the food chain in the ocean. Therefore, if they disappear, all marine biodiversity is threatened. The warming of ocean waters also threatens marine biodiversity. </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité marine est plus mise en danger par la surpêche et les déchets en plastiques que par le réchauffement ou l'acidification. Mais à long terme, ces derniers vont considérablement augmenter leur pression. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "29"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          }
        },
        "title": "Marine biodiversity",
        "wrappedTitle": "Marine\\nbiodiversity"
      },
      "28": {
        "batch": "5",
        "id": "28",
        "info": "<div class=content><p> With global warming, animals migrate. Some of them carry diseases and will reach areas where the population is not immunized against those diseases. </p></div>",
        "moreInfo": "<div class=content><p> Le problème n'est tant pas la prolifération des vecteurs de maladie que leur déplacement. Cette carte vient idéalement après la carte 25 dans la mesure où les vecteurs de maladie sont une sous-partie de la biodiversité. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "25"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Vectors of disease",
        "wrappedTitle": "Vectors of\\ndisease"
      },
      "29": {
        "batch": "4",
        "id": "29",
        "info": "<div class=content><p> Pteropods are zooplankton and coccolithophores are phytoplankton. These organisms have a calcareous shell. </p></div>",
        "moreInfo": "<div class=content><p> C'est une carte qui fait beaucoup rire à cause des la difficulté à retenir ces noms. Apprenez-les par cœur, comme si c'était une évidence. Ça fait toujours bien dans les dîners en ville&nbsp;!&nbsp;;-) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "27"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Pteropods and coccolithophores",
        "wrappedTitle": "Pteropods and\\ncoccolithophores"
      },
      "3": {
        "batch": "2",
        "id": "3",
        "info": "<div class=content><p> The building sector (housing and commercial use) uses fossil fuels and electricity. It accounts for 20% of greenhouse gas (GHG) emissions. </p></div>",
        "moreInfo": "<div class=content><p> On parle ici de l'utilisation des bâtiments et non de leurs constructions (qui, elle, entre dans le secteur de l'industrie). Chauffage, climatisation, éclairage, électronique, etc. Le gros sujet, sous nos latitudes, c'est l'isolation thermique des bâtiments. </p><p> En ce qui concerne la construction dans le neuf, il est important de construire des bâtiments bien isolés. Mais l'enjeu est limité car les normes dans le neuf sont bien plus contraignantes que par le passé et on ne construit chaque année qu'une petite partie (1%) du parc déjà construit. L'enjeu est donc beaucoup plus dans la rénovation thermique des bâtiments existants. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5"
            ],
            "minor": [
              "6",
              "10",
              "26"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Building Usage",
        "wrappedTitle": "Building Usage"
      },
      "30": {
        "batch": "4",
        "id": "30",
        "info": "<div class=content><p> La perturbation du cycle de l'eau peut amener plus d'eau ou moins d'eau. Moins d'eau, c'est une sécheresse. Les scientifiques du GIEC (Groupement d’experts Intergouvernemental sur l’Evolution du Climat) estiment que les sécheresses pourraient se multiplier à l’avenir. </p></div>",
        "moreInfo": "<div class=content><p> Le manque de pluie et l'évaporation sur le sol sont les causes des sécheresses. Sécheresse et canicules sont différentes&nbsp;: sécheresse c'est l'eau, canicule c'est la température. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "26",
              "31",
              "32",
              "35"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20"
            ],
            "minor": [
              "36"
            ],
            "simplified": []
          }
        },
        "title": "Droughts",
        "wrappedTitle": "Droughts"
      },
      "31": {
        "batch": "5",
        "id": "31",
        "info": "<div class=content><p> Freshwater resources are affected by changes in rainfall and by the disappearance of glaciers that play a regulatory role in streams flow. </p></div>",
        "moreInfo": "<div class=content><p> Le gros sujet, c'est la disparition des glaciers. Ils servent de réservoirs d'eau douce sous forme solide et fondent (surtout en été, quand il fait chaud, ça tombe bien&nbsp;!) pour alimenter en aval l'irrigation des cultures. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "16",
              "26",
              "30"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Freshwater resources",
        "wrappedTitle": "Freshwater\\nresources"
      },
      "32": {
        "batch": "5",
        "id": "32",
        "info": "<div class=content><p> Food production can be affected by temperature, droughts, extreme weather events, floods and marine submersion (eg: the Nile Delta). </p></div>",
        "moreInfo": "<div class=content><p> Voici l'une des plus grosses menaces pour l'humanité. Ce sont déjà des baisses de rendements agricoles qui ont amené à des conflits au Rwanda et en Syrie. </p><p> Il y a de très nombreuses causes. Placez la carte à un endroit stratégique, plutôt vers la fin, avec beaucoup de place autour pour faire tous les liens. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37",
              "39"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21",
              "25",
              "26",
              "30",
              "31",
              "33",
              "34"
            ],
            "minor": [
              "12",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Decline in agricultural yields",
        "wrappedTitle": "Decline in\\nagricultural\\nyields"
      },
      "33": {
        "batch": "4",
        "id": "33",
        "info": "<div class=content><p> Cyclones and weather disturbances bring wind (therefore waves) and low pressure. Now, 1 hectopascal less means a 1 cm sea level rise. Therefore cyclones can cause marine submersions (or coastal flooding), amplified by the sea level rise already caused by global warming. </p></div>",
        "moreInfo": "<div class=content><p> Ne pas confondre avec les crues. Les submersions, c'est l'eau de la mer qui monte. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "39"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "22",
              "34"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Marine submersion",
        "wrappedTitle": "Marine submersion"
      },
      "34": {
        "batch": "4",
        "id": "34",
        "info": "<div class=content><p> Cyclones use energy from warm waters at the ocean's surface. Because of global warming, they are becoming stronger. </p></div>",
        "moreInfo": "<div class=content><p> Il n'y a pas plus de cyclones à cause du changement climatique (du moins, on n'est pas encore en mesure de l'établir d'un point de vue statistique), mais on peut dire qu ils sont plus violents. </p><p> Pour la carte en amont, on peut choisir soit la perturbation du cycle de l'eau, dans le sens où l'augmentation de la puissance des cyclones est une illustration de la perturbation du cycle de l'eau, soit la hausse de la température de l'eau, car on entend souvent dire que les cyclones s'alimentent de l'énergie des eaux chaudes des zones intertropicales. Il est moins logique de mettre les deux. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "33",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "20"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Cyclones",
        "wrappedTitle": "Cyclones"
      },
      "35": {
        "batch": "5",
        "id": "35",
        "info": "<div class=content><p> Forest fires start more easily during droughts and heat waves. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [
              "6",
              "10",
              "25",
              "32",
              "38"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "30",
              "36"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Forest fires",
        "wrappedTitle": "Forest fires"
      },
      "36": {
        "batch": "5",
        "id": "36",
        "info": "<div class=content><p> A manifestation of temperature increase is the multiplication of heat waves. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "35"
            ],
            "minor": [
              "30"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Heat waves",
        "wrappedTitle": "Heat waves"
      },
      "37": {
        "batch": "5",
        "id": "37",
        "info": "<div class=content><p> Famines can be caused by lower agricultural yields and by the reduction of marine biodiversity. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "27",
              "32"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Famine",
        "wrappedTitle": "Famine"
      },
      "38": {
        "batch": "5",
        "id": "38",
        "info": "<div class=content><p> Famines, displacement of disease vectors, heat waves and armed conflicts can affect human health. </p></div>",
        "moreInfo": "<div class=content><p> C'est l'une des cartes qui peut être placée en dernier, comme <em>la</em> conséquence ultime. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "21",
              "26",
              "28",
              "34",
              "37",
              "39",
              "40"
            ],
            "minor": [
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Human health",
        "wrappedTitle": "Human health"
      },
      "39": {
        "batch": "5",
        "id": "39",
        "info": "<div class=content><p> Imagine that you live in a place that has been miraculously spared by climate change. Several billions of human beings might want to share this space with you. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "32",
              "33",
              "37",
              "40"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Climate refugees",
        "wrappedTitle": "Climate refugees"
      },
      "4": {
        "batch": "2",
        "id": "4",
        "info": "<div class=content><p> The transportation sector is highly dependent on oil. It accounts for 15% of greenhouse gas emissions. </p></div>",
        "moreInfo": "<div class=content><p> 15%, c'est peu, mais cela varie beaucoup en fonction des pays des modes de vie. Dans les pays occidentaux, la part du transport, et notamment celle de l'avion peut représenter une très grosse partie de l'empreinte carbone de chacun. En fait, si vous prenez un ou quelques longs courriers dans l'année, cela constitue l'essentiel de votre bilan carbone. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Transportation",
        "wrappedTitle": "Transportation"
      },
      "40": {
        "batch": "5",
        "id": "40",
        "info": "<div class=content><p> C'est comme ça qu'il faudrait éviter que ça finisse… </p></div>",
        "moreInfo": "<div class=content><p>C'est la carte qui est prévue pour être placée en dernier, comme le laisse entendre le texte. </p><p> On est déjà en mesure de dire que le changement climatique a été l'une des causes de certains conflits comme au Rwanda ou en Syrie. </p><p> Dans un monde qui subit l'ensemble des conséquences décrites dans ce jeu, il est difficile d'imaginer qu'on puisse éviter des conflits armés. </p><p> En 2007, quand le GIEC a eu le prix Nobel, c était le prix Nobel de la Paix. Et il y a de très bonnes raisons à ça. </p><p> Vous pouvez demander aux participants quelle carte ils choisissent pour mettre en dernier. Ça se joue en général entre 40, 39 et 38. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "31",
              "37",
              "39"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Armed conflicts",
        "wrappedTitle": "Armed conflicts"
      },
      "41": {
        "batch": "5",
        "id": "41",
        "info": "<div class=content><p> Le permafrost désigne le sol gelé en permanence. On constate qu’il commence à dégeler, relâchant dans l’air le méthane qui était emmagasiné sous terre. Si ce phénomène s’accélère, il y a un fort risque d’emballement du climat, notamment au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Deux cartes ont été ajoutée après la carte 40&nbsp;: ce sont des boucles de rétroactions violentes potentielles, des bombes climatiques , qui si elles se déclenchent, nous font perdre définitivement le contrôle sur le climat. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Permafrost",
        "wrappedTitle": "Permafrost"
      },
      "42": {
        "batch": "5",
        "id": "42",
        "info": "<div class=content><p> Les hydrates de méthanes (ou clathrates de méthane) sont une forme de glace posée au fond des océans, le long des talus continentaux, qui emprisonne des molécules de méthane. Ils peuvent devenir instables au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Il ne faut pas faire peur en disant que ces mécanismes se déclencheront au-dessus de 2&nbsp;°C mais que leur probabilité d'occurrence devient signifiante à partir de 2&nbsp;°C. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Methane hydrates",
        "wrappedTitle": "Methane hydrates"
      },
      "5": {
        "batch": "1",
        "id": "5",
        "info": "<div class=content><p> Fossil fuels are coal, oil, and natural gas. They are used mainly in buildings, transportation, and industry. They emit CO<sub>2</sub> when burned. </p></div>",
        "moreInfo": "<div class=content><p> Il y a souvent un débat entre mettre les énergies fossiles avant ou après les activités humaines. C'est comme la poule et l'œuf: il n'y a pas de bonne réponse. C'est une question de dialectique, il n'y a pas d'intérêt à perdre du temps là-dessus. </p><p> Le graphique représente les émissions des énergies fossiles. Dans un scénario +2&nbsp;°C, elles doivent atteindre 0 en 2070. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "1",
              "2",
              "3",
              "4",
              "40"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "3",
              "4"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Fossil fuels",
        "wrappedTitle": "Fossil fuels"
      },
      "6": {
        "batch": "2",
        "id": "6",
        "info": "<div class=content><p> Deforestation consists in cutting or burning trees beyond the ability to restore the forest. 80% of the deforestation is related to agriculture. </p></div>",
        "moreInfo": "<div class=content><p> La déforestation peut être considérée comme une activité humaine ou comme une conséquence de l'agriculture, ou encore les deux à la fois. </p><p> Attention: le problème avec la déforestation, ce n'est pas que ça détruit des puits de carbone, c'est que ça émet du CO<sub>2</sub>. C'est une différence entre flux et stock. </p><p><a href=https://inra-dam-front-resources-cdn.wedia-group.com/ressources/afile/483943-d48a0-resource-etude-4-pour-1000-resume-en-francais-ped.pdf> Source sur les puits de carbone du sol </a></p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "12"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1",
              "8"
            ],
            "minor": [
              "2",
              "3",
              "4",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Deforestation",
        "wrappedTitle": "Deforestation"
      },
      "7": {
        "batch": "1",
        "id": "7",
        "info": "<div class=content><p> CO<sub>2</sub> (or carbone dioxyde) is the first anthropogenic (ielinked to human activity) greenhouse gaz in terms of emissions. These emissions come from our use of fossil fuels and deforestation. </p></div>",
        "moreInfo": "<div class=content><p> Les sources de CO<sub>2</sub> (énergie fossile et déforestation) se retrouvent littéralement dans les titres des cartes 5 et 6. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "11",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "5",
              "6"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "CO2 emissions",
        "wrappedTitle": "CO2 emissions"
      },
      "8": {
        "batch": "2",
        "id": "8",
        "info": "<div class=content><p> Agriculture does not emit a lot of CO<sub>2</sub>, but is responsible for the emission of methane (cows and paddy fields) and nitrous oxide (fertilizers) in high quantity. In all, it is 25% of GHGs if we include induced deforestation </p></div>",
        "moreInfo": "<div class=content><p> L'agriculture utilise très peu d'énergie fossile, au regard des émissions d'autres G.E.S. dont elle est responsable. Elle est responsable de 80% de la déforestation. En effet, il faut des grandes surfaces pour cultiver, surtout pour nourrir les animaux d'élevage. </p><p> L'agriculture est une activité humaine qui a commencé dès que le climat s'est stabilisé, au début du Néolithique il y a 10000 ans, après la dernière déglaciation qui elle-même a duré 10000 ans. Dès lors, l'impact de l'Homme sur son environnement n'a cessé de s'accroître&nbsp;: il a domestiqué des espèces végétales (aujourd'hui, le riz domestiqué n'est plus capable de se reproduire sans l'intervention de l'homme), il a déforesté pour étendre les surfaces cultivées, privant les espèces animales de leur habitat naturel, et depuis la révolution verte (verte pour agricole, pas pour écologique&nbsp;!), il a commencé à utiliser des pesticides et des intrants nocifs pour l'environnement et pour lui-même. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "6",
              "9"
            ],
            "minor": [
              "5",
              "7",
              "10",
              "12",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "25",
              "32"
            ],
            "simplified": []
          }
        },
        "title": "Agriculture",
        "wrappedTitle": "Agriculture"
      },
      "9": {
        "batch": "2",
        "id": "9",
        "info": "<div class=content><p> CO<sub>2</sub> is not the only greenhouse gas (GHG). Among others are methane (CH4), and nitrous oxide (N2O), two gases mainly emitted by agricultural activities. </p></div>",
        "moreInfo": "<div class=content><p> Les autres G.E.S. décrits ici sont le méthane et le protoxyde d'azote. En réalité, il y en quelques autres comme les HFC, les PFC et le SF<sub>6</sub> (cf doc RAC) (fluides réfrigérants). </p><p> Il y a dégagement de méthane dès qu'il y a une décomposition anaérobie (c'est-à-dire sans oxygène)&nbsp;: </p><ul><li> dans la panse des vaches qu on appelle aussi le rumen et qui donne son nom aux ruminants (dans le rumen, les bactéries digèrent la cellulose que la vache ne sait pas métaboliser, puis la vache régurgite cette herbe pour la mâcher et l'avaler pour de bon). </li><li> dans les rizières car elles sont couvertes d'eau, et la matière organique immergée ne reçoit pas d'oxygène quand elle se décompose. </li><li> dans les décharges de déchets, quand les tas sont trop grands pour que l'oxygène atteigne le fond du tas. </li></ul><p> Le méthane est aussi le composant principal du gaz naturel. Les fuites sur les gazoducs font donc aussi du méthane. </p><p> Le protoxyde d'azote (N<sub>2</sub>O) est principalement dû à l'utilisation d'engrais azotés agricoles, à la production d'aliments pour bétail et à certains procédés chimiques, comme la production d'acide nitrique. </p><p> Il y a encore les gaz fluorés qui sont utilisés comme réfrigérants (climatisation et chaînes du froid), extincteurs et dans certains procédés industriels et biens de consommation (comme certains dissolvants). Ils ne sont pas naturellement présents dans l'atmosphère. </p><p> Quand on parle des émissions d'autres G.E.S., on les mesure en CO<sub>2</sub>eq (CO<sub>2</sub> équivalent), cela permet de ramener les émissions d'autres G.E.S. à celle de CO<sub>2</sub> sur une base comparable (voir la Fiche PRG ) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "8",
              "41",
              "42"
            ],
            "minor": [
              "2"
            ],
            "simplified": []
          }
        },
        "title": "Other greenhouse gas",
        "wrappedTitle": "Other greenhouse\\ngas"
      }
    },
    "selector": {
      "dl_doc": "Open the PDF documentation",
      "filters": {
        "batch1": "Batch 1",
        "batch12": "Batch 1 - 2",
        "batch123": "Batch 1 - 3",
        "batch1234": "Batch 1 - 4",
        "batch12345": "Batch 1 - 5",
        "cards": "Cards",
        "false": "Erroneous",
        "major": "Main",
        "minor": "Subsidiary",
        "name": "Filters",
        "relations": "Relations",
        "simplified": "Simplified"
      },
      "language": "Language",
      "links": "Links"
    }
  },
  "es": {
    "climateCollage": "The Climate Collage",
    "edges": {},
    "explanations": {
      "card": "Card",
      "effects": "Effect(s)",
      "elt_placeholder": "Element",
      "moreInfo": "More information...",
      "origins": "Origin(s)",
      "relation": "Relation"
    },
    "fullName": "Español",
    "mainWebsite": "https://climatecollage.org/",
    "nodes": {
      "1": {
        "batch": "1",
        "id": "1",
        "info": "<div class=content><p> Aquí es donde todo comienza… </p></div>",
        "moreInfo": "<div class=content><p> Esta carta puede ser considerada como la causa de los sectores económicos (Industria, Construcción, Transporte, Agricultura), o como el título de un conjunto de cartas que se reagrupan entonces en un gran bloque. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "2",
              "3",
              "4",
              "6",
              "8"
            ],
            "minor": [
              "27"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [],
            "minor": [
              "5",
              "40"
            ],
            "simplified": []
          }
        },
        "title": "Actividades humanas",
        "wrappedTitle": "Actividades\\nhumanas"
      },
      "10": {
        "batch": "3",
        "id": "10",
        "info": "<div class=content><p> Nada relacionado con los esprays. Los aerosoles son una contaminación local que proceden de las mismas fábricas y los mismos tubos de escape que el CO<sub>2</sub>. Son perjudiciales para la salud, y además contribuyen de forma negativa al forzamiento radiativo (enfrían el clima). </p></div>",
        "moreInfo": "<div class=content><p> Esta carta puede ser suprimida en muchos casos, a no ser que los participantes tengan un buen nivel, que tengan tiempo y que el animador domine el tema. </p><p> Los aerosoles son partículas sólidas o líquidas tan pequeñas que su velocidad de caída es considerada como nula. </p><p> Para explicarlo rápidamente, los aerosoles impiden que los rayos solares lleguen al suelo y aumentan la cobertura nubosa. Es por estas 2 razones que enfrían el clima. </p><p> Se puede utilizar la carta 13 (efecto invernadero adicional) para explicarlo: Los aerosoles tienen influencia sobre las flechas naranjas (aumentan el tamaño de la flecha “Reflexión”), mientras que el efecto invernadero adicional influye sobre las flechas rojas (aumentan el tamaño de la flecha “efecto invernadero” que vuelve hacia la Tierra). </p><p> Ver la ficha “Aerosoles” para profundizar el tema. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "4"
            ],
            "minor": [
              "3",
              "8",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Aerosoles",
        "wrappedTitle": "Aerosoles"
      },
      "11": {
        "batch": "2",
        "id": "11",
        "info": "<div class=content><p> Una vez que la mitad de nuestras emisiones de CO<sub>2</sub> han sido captadas por los sumideros naturales de carbono, la otra mitad permanece en la atmósfera. La concentración de CO<sub>2</sub> se ha incrementado de 280 a 410 ppm (partes por millón). </p></div>",
        "moreInfo": "<div class=content><p> En el 1958 se empezó a medir la concentración del CO<sub>2</sub> atmosférico en Hawaii, en la isla de Big Island, en la falda del volcán Mauna Loa. Fue Charles Keeling quien lanzó estas mediciones. En el escenario azul (2ºC) aumentan hasta 2040-2050, después bajan ya que se han disminuido tanto las emisiones que los sumideros naturales ya no absorben más. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [
              "12",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "7"
            ],
            "simplified": []
          }
        },
        "title": "Concentración del CO2 (ppm)",
        "wrappedTitle": "Concentración del\\nCO2 (ppm)"
      },
      "12": {
        "batch": "2",
        "id": "12",
        "info": "<div class=content><p> La mitad del CO<sub>2</sub> que emitimos por año permanece en la atmósfera, y la otra mitad es absorbida por los sumideros naturales de carbon : </p><ul><li>1/4 en la vegetación (fotosíntesis) ;</li><li>1/4 en el océano.</li></ul></div>",
        "moreInfo": "<div class=content><p> La trampa con esta carta es el vínculo que existe entre ella y la carta 7 (emisiones de CO<sub>2</sub>): si se juntan, borde con borde, en espejo, forman un solo gráfico. Puedes guiar a los participantes para que adivinen el truco: “¿No ven nada raro en esta carta? - Sí, está escrito al revés - De hecho, es un enigma a resolver y la respuesta está en la mesa”. </p><p> Una vez juntas las dos cartas, se puede explicar el gráfico resultante: muestra de dónde viene el CO<sub>2</sub> y adónde va. Es la razón por la cual las 2 cartas son simétricas: cada año el CO<sub>2</sub> emitido por los humanos tiene que ir a algún lugar. Lo que no va a los sumideros de carbono, permanece en la atmósfera. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "14"
            ],
            "major": [
              "11",
              "24"
            ],
            "minor": [
              "32"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "6",
              "8",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Sumideros de carbono",
        "wrappedTitle": "Sumideros de\\ncarbono"
      },
      "13": {
        "batch": "1",
        "id": "13",
        "info": "<div class=content><p> El efecto invernadero es un fenómeno natural. De hecho, el principal GEI natural es el vapor de agua. Sin gases de efecto invernadero la temperatura del planeta sería 33°C más fría. Pero las emisiones de CO<sub>2</sub> y los otros GEI derivados de las actividades humanas incrementan el efecto invernadero natural que calienta el clima. </p></div>",
        "moreInfo": "<div class=content><p> En esta carta se ven flechas de 2 colores: </p><ul><li> en naranja, la energía que viene del sol (UV, luz visible y infrarrojo de alta frecuencia) y la que es reflejada por el efecto albedo a la misma frecuencia. El albedo es la capacidad de un cuerpo a reflejar la luz: un cuerpo negro tiene un albedo de 0 y un espejo tiene un albedo de 1. La Tierra tiene una albedo promedio de 0,31). </li><li> en rojo, los infrarrojos de baja frecuencia, emitidos por la Tierra que es menos caliente que el Sol, o retenidos por el efecto invernadero. </li></ul><p> A la derecha, el “-18°C” es la temperatura media que haría en el planeta sin el efecto invernadero. Con él, la temperatura media real es de 15°C. No dudes en utilizar esta carta para explicar el forzamiento radiativo. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "9",
              "11"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Efecto invernadero adicional",
        "wrappedTitle": "Efecto\\ninvernadero\\nadicional"
      },
      "14": {
        "batch": "3",
        "id": "14",
        "info": "<div class=content><p> Este diagrama explica a dónde va la energía acumulada en la Tierra debido al forzamiento radiativo : </p><ul><li>calienta el océano&nbsp;;</li><li>derrite el hielo&nbsp;;</li><li>se disipa en el suelo&nbsp;;</li><li>calienta la atmosfera.</li></ul></div>",
        "moreInfo": "<div class=content><p> Esta carta puede ser retirada para simplificar el juego, al mismo tiempo que la 15 y la 10. </p><p> Si se deja, es la ocasión de hablar de primer principio de la termodinámica: la energía se conserva. Puede pasar que los participantes dibujen los vínculos 14=>17 y 14=> 21, y después los vínculos 17=>18, 17=>19, 21=>16. Haciendo esto, ellos consideran que el agua y el aire se calientan, y hacen que se derritan la banquisa, los casquetes y los glaciares. Sin embargo, si una caloría ha pasado por el agua para finalmente contribuir a derretir la banquisa por debajo, entonces ya no está en el agua </p><p> Pequeño paréntesis sobre este punto: ¿por qué un cubito de hielo enfria mi bebida? ¿Porque está frío? ¡Error! ¿Porque se derrite? ¡Correcto! El derretimiento del hielo absorbe energía. </p><p> Entonces, si una caloría que está en el agua contribuye al derretimiento de la banquisa, una vez que ésta se ha derretido, esa caloría no está más en el agua. El agua se ha enfriado. En este caso, ¿se debe contar la caloría en la parte “océano” o “derretimiento del hielo”? Respuesta: en la parte “deshielo”, porque hay conservación de la energía (1ª ley de la termodinámica). Esa caloría no puede ser contabilizada 2 veces. </p><p> Por consiguiente, las 5 cartas que deben aparecer avalando el presupuesto energético son 16, 17, 18, 19 y 21. </p><p> Consejo para ubicar las cartas: esas 5 cartas forman una línea. Para disponerlas mejor, lee las cartas 22 (subida del nivel del mar) y 20 (perturbación del ciclo del agua) para limitar los cruces de flechas. </p><p> No es fundamentalmente falso poner igualmente las cartas 41 y 42, pero como son retroalimentaciones para las cuales la energía en juego no es necesariamente importante, se acepta vincularlas respectivamente a las cartas 21 y 17. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "16",
              "17",
              "18",
              "19",
              "21"
            ],
            "minor": [
              "41",
              "42"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "12"
            ],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Presupuesto energético",
        "wrappedTitle": "Presupuesto\\nenergético"
      },
      "15": {
        "batch": "3",
        "id": "15",
        "info": "<div class=content><p> El forzamiento radiativo es la medida del desequilibrio entre la energía que llega cada segundo a la tierra y la que parte. Equivale a 3,1&nbsp;W/m<sup>2</sup> (Watt por m²) por el efecto invernadero, y -0,8&nbsp;W/m<sup>2</sup> por los aerosoles, es decir 2,3&nbsp;W/m<sup>2</sup> en total. </p></div>",
        "moreInfo": "<div class=content><p> Junto con los cocolitofóridos, esta carta es la que más impacta a los participantes. Es importante explicarla bien. Una manera de “desdramatizarla” consiste en decir que el Forzamiento Radiativo solamente es una “medida”. No dudes en utilizar la carta 13 (efecto invernadero) para explicarla. </p><p> El planeta Tierra recibe energía solar y devuelve una parte de ésta hacia el espacio bajo la forma de infrarrojos. Normalmente, la Tierra está equilibrio térmico y su temperatura es constante. </p><p> Llamamos Forzamiento Radiativo a todo lo que altera ese equilibrio térmico, ya sea de origen natural (actividad solar, volcanes…) o antrópico (aerosoles, GEI). </p><p> En el gráfico principal se ven los diferentes componentes del Forzamiento Radiativo: </p><ul><li>en la parte de arriba, los efectos que calientan;</li><li>en la parte de abajo, los efectos que enfrían.</li></ul><p> El efecto invernadero (CO<sub>2</sub> + Other WMGHG + Trop O3) representa un forzamiento positivo de 3,1 W/m². Por tanto, está en la parte superior del gráfico. </p><p> Los aerosoles (Aer - Rad Int. + Aer - Cld Int.) producen un efecto de enfriamiento, por lo que están en la parte inferior del gráfico. </p><p> Para más detalles sobre este gráfico, ver la ficha temática dedicada el Forzamiento Radiativo. </p><p> El gráfico secundario representa el Forzamiento Radiativo en una escala de tiempo de 2 siglos y medio (histórico y previsiones). En el quinto informe del IPCC, el Forzamiento Radiativo vale 2,3 W/m². Los valores del Forzamiento en 2100 han dado su nombre a los diferentes escenarios del IPCC (RCP 2,6, RCP 4,5, etc.). Encontrar los colores de estos escenarios en los gráficos de las cartas 5/11/15/21/22 y 24. Para más detalles sobre este gráfico, ver la ficha temática sobre los escenarios RCP. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "13"
            ],
            "minor": [
              "18"
            ],
            "simplified": []
          }
        },
        "title": "Forzamiento radiativo",
        "wrappedTitle": "Forzamiento\\nradiativo"
      },
      "16": {
        "batch": "3",
        "id": "16",
        "info": "<div class=content><p> Casi todos los glaciares han perdido una parte de su masa. Incluso cientos de ellos han desaparecido. Los glaciares tienen un papel regulador en la provisión de agua dulce. </p></div>",
        "moreInfo": "<div class=content><p> Aquí hablamos de los glaciares en las montañas. Técnicamente, son corrientes de agua, pero heladas, cuya viscosidad es mucho mayor que la del agua. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22",
              "31"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Deshielo de los glaciares",
        "wrappedTitle": "Deshielo de los\\nglaciares"
      },
      "17": {
        "batch": "3",
        "id": "17",
        "info": "<div class=content><p> El océano absorbe 93% de la energía acumulada del planeta haciendo que la temperatura del agua también aumente, especialmente en la superficie. Cuando el agua se calienta, esta se dilata. </p></div>",
        "moreInfo": "<div class=content><p> El océano se calienta alrededor de una décima de grado en su superficie y todavía menos en profundidad. Entonces, ¿cómo es posible que absorba el 93% del exceso de energía que llega hacia la Tierra? Porque es mucha más grande (y denso) que la atmósfera. Su capacidad calorífica es mucho más alta. </p><p> Para medirlo, hay que recordar que el océano representa el 70% de la superficie del planeta y que además su profundidad media es de 4000m. La atmósfera se extiende sobre una altura más importante, pero si la llevamos a la misma densidad que el agua, entonces sólo mediría unos 10 m (esa es la razón por la cual se gana una atmósfera de presión cada 10 m, cuando hacemos buceo). </p><p> El agua se dilata muy poco. Sabiendo que el calentamiento del océano es del orden de una décima de grado, ¿podemos decir que eso provoca una subida del nivel del mar? Una primera respuesta es decir que, como la profundidad media del océano es de 4000 m, entonces una pequeña dilatación es suficiente para provocar una subida de unos centímetros. La explicación más completa está disponible en una ficha temática. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "24"
            ],
            "major": [
              "20",
              "22",
              "27",
              "34",
              "42"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Aumento de la temperatura del agua",
        "wrappedTitle": "Aumento de la\\ntemperatura del\\nagua"
      },
      "18": {
        "batch": "1",
        "id": "18",
        "info": "<div class=content><p> El deshielo de la banquisa no es la causa del incremento en el nivel del mar (un cubo de hielo que se derrite en un vaso, no hace que la cantidad de agua sobrepase el vaso). Sin embargo, derritiéndose, deja lugar a zonas más sombrías que absorben los rayos del sol. </p></div>",
        "moreInfo": "<div class=content><p> Aqui esta <em>la</em> trampa del primer lote de cartas, en la cual casi todos caen excepto si se han leído las cartas desde el principio. Por esta razón se recomienda no proponer a los participantes leer las explicaciones de las cartas del lote nº1. Mejor decirles que intentan ordenarlas sin las explicaciones y una vez que la trampa haya funcionado, pedirles que las lean. </p><p> Para una explicación más completa (El principio de Arquímedes, etc.) ver la ficha temática. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "13",
              "20",
              "22"
            ],
            "major": [],
            "minor": [
              "15",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Deshielo de la banquisa (o hielo marino)",
        "wrappedTitle": "Deshielo de la\\nbanquisa (o hielo\\nmarino)"
      },
      "19": {
        "batch": "3",
        "id": "19",
        "info": "<div class=content><p> Los casquetes polares estan en Groenlandia y en la Antártida. Si se derritieran totalmente, harían subir el nivel del mar 7m debido a Groenlandia y 54m debido a la Antártida. Durante la última era glacial los casquetes polares eran tan grandes que el nivel del mar era de 120 metros más bajo que actualmente. </p></div>",
        "moreInfo": "<div class=content><p> Estas ilustraciones representan el aumento o la pérdida de masa de los casquetes polares. En azul, el aumento (porque nieva más) y en rojo, las pérdidas (el hielo se derrite y fluye más rápido hacia el océano). </p><p> El espesor de los casquetes es del orden de unos 3000 m. El hielo que se encuentra en el fondo del Antártico puede tener hasta un millón de años. </p><p> El casquete de Groenlandia existe desde hace 3 millones de años (en esta época, la concentración de CO<sub>2</sub> era de... ¡440 ppm!) </p><p> El casquete de la Antártida existe desde hace 30 millones de años. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [
              "20"
            ],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Deshielo de los casquetes polares",
        "wrappedTitle": "Deshielo de los\\ncasquetes polares"
      },
      "2": {
        "batch": "2",
        "id": "2",
        "info": "<div class=content><p> La industria utiliza combustibles fósiles y electricidad. Representa un 40% de las emisiones de Gases de Efecto Invernadero (GEI). </p></div>",
        "moreInfo": "<div class=content><p> Se trata de la fabricación de todos los bienes de consumo. La industria reúne un gran número de sectores industriales diferentes, de los cuales, los más importantes en términos de emisión de GEI son las productoras de materia prima (cemento, acero, aluminio, papel, química ...) . Para reducir las emisiones industriales, la solución consiste en consumir menos y alargar la vida útil de los productos. Según las versiones del juego aparecen en la carta fábricas o una persona haciendo compras. Es muy importante tener claro ese vínculo entre consumo y industria. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6",
              "9"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Industria",
        "wrappedTitle": "Industria"
      },
      "20": {
        "batch": "3",
        "id": "20",
        "info": "<div class=content><p> La evaporación que ocurre en la superficie marina aumenta si la temperatura del océano y de la atmósfera aumentan. Esto provoca que se formen más nubes y por tanto más lluvias. Pero si la evaporación ocurre en tierra, el suelo se deseca. </p></div>",
        "moreInfo": "<div class=content><p> Esta carta es importante. Ella sola representa el porqué antes se solía hablar de calentamiento climático y, ahora, de cambio climático, o incluso de desajuste climático. </p><p> Para mostrar que la evaporación tiene lugar en la superficie del agua, se pueden poner las cartas 17 y 21 sobre la mesa, colocar el lado inferior de la carta 21 contra el lado superior de la carta 17, y poner la carta 20 perpendicular a la frontera de las otras 2. Así se materializa, en cierta manera, la superficie del agua (el punto de contacto entre el agua y el aire). </p><p> El aumento de la temperatura es, de por sí, muy problemático, pero se ve claramente, una vez el mural completo, que la perturbación del ciclo del agua tiene mucho más efectos. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "22"
            ],
            "major": [
              "25",
              "26",
              "30",
              "33",
              "34"
            ],
            "minor": [
              "19"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "17",
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Perturbación del ciclo del agua",
        "wrappedTitle": "Perturbación del\\nciclo del agua"
      },
      "21": {
        "batch": "1",
        "id": "21",
        "info": "<div class=content><p> Nos referimos aquí a la temperatura del aire en el suelo de promedio sobre la superficie de la tierra. Ha aumentado 1°C desde 1900. Según los diferentes escenarios, este aumento puede variar entre 2°C y 5°C de aquí a 2100. Al final de la última era glacial (hace 20.000 años) la temperatura era solo 5°C mas baja que hoy y la desglaciación duró 10.000 años. </p></div>",
        "moreInfo": "<div class=content><p> Esta carta puede tener 2 roles: </p><ul><li> O es la temperatura del aire, es decir de la atmósfera: así hay que interpretarla en el caso que hayamos guardado las cartas 10/14 y 15. En este caso, la carta precedente es la 14; </li><li> O representa la temperatura de la Tierra (lo que ya va bien, porque la definición de la temperatura de la Tierra es justamente la temperatura del aire, a nivel del suelo, de promedio en la superficie de la Tierra). En este caso, la carta previa es la 13 y se puede vincular con las cartas 16, 17, 18 y 19. </li></ul><p> Importante recordar: en este documento, las flechas azules corresponden a la versión en la que se retiran las cartas 10, 14 y 15. </p><p> En el gráfico, el punto cero corresponde al nivel de temperatura en 2010. Para obtener los 2&nbsp;°C del escenario azul oscuro hay que añadir las diferencias T(2010)-T(1900) = 1,4&nbsp;°C et T(2100) - T (2010) =0,6&nbsp;°C </p><p> En general, los gráficos de temperaturas se representan bajo la forma de “anomalías” de temperaturas, es decir, comparadas a una temperatura de referencia. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "20",
              "25",
              "32",
              "36",
              "38",
              "41"
            ],
            "minor": [],
            "simplified": [
              "16",
              "17",
              "18",
              "19"
            ]
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "13"
            ]
          }
        },
        "title": "Aumento de la temperatura",
        "wrappedTitle": "Aumento de la\\ntemperatura"
      },
      "22": {
        "batch": "1",
        "id": "22",
        "info": "<div class=content><p> Desde 1900, el nivel del océano ha subido 20cm. Esto se debe a: </p><ul><li>la dilatación del agua&nbsp;</li><li>el deshielo de los glaciares&nbsp;;</li><li>el deshielo de los casquetes polares..</li></ul></div>",
        "moreInfo": "<div class=content><p> Es importante tener claro que las previsiones con respecto a la subida del nivel del mar todavía son muy conservadoras. Algunos fenómenos, que se incluyen desde el punto de vista cualitativo y no cuantitativo, no están ni cifrados en los informes del IPCC. </p><p> Un ejemplo es el de los molinos glaciares. Se trata de pasajes que existen entre el agua de los lagos glaciares en la superficie de los casquetes y el lecho rocoso. Una vez que el agua se infiltra por ahí, lubrifica esta zona de contacto entre el lecho rocoso y el casquete polar, lo que facilita la deriva de los glaciares hacia el mar. </p><p> Estas cifras correspondientes a la subida del nivel del mar, seguramente van a ser revisadas al alza en los próximos informes. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "33"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "18",
              "20"
            ],
            "major": [
              "16",
              "17",
              "19"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Subida del nivel del mar",
        "wrappedTitle": "Subida del nivel\\ndel mar"
      },
      "23": {
        "batch": "4",
        "id": "23",
        "info": "<div class=content><p> Si baja el pH, la formación caliza se vuelve más difícil, sobre todo para las conchas. </p></div>",
        "moreInfo": "<div class=content><p> La formación de carbonato de calcio (calcificación) es la reacción química siguiente: </p><p> Ca<sup>2+</sup> + 2&nbsp;HCO<sub>3</sub><sup>-</sup> &harr; CaCO<sub>3</sub> + H<sub>2</sub>O + CO<sub>2</sub></p><p> Necesita la presencia de iones bicarbonato HCO<sub>3</sub><sup>-</sup>. Sin embargo, la cantidad de estos iones en el agua depende directamente de su pH. En el agua, el dióxido de carbono, el ácido carbónico, el ion bicarbonato y el ion carbonato están en equilibrio, en función del pH: <p> CO<sub>2</sub> + H<sub>2</sub> &harr; H<sub>2</sub>CO<sub>3</sub> &harr; H<sup>+</sup> + HCO<sub>3</sub><sup>-</sup> &harr; 2&nbsp;H<sup>+</sup> + CO<sub>3</sub><sup>2-</sup></p><p> La adición de un ácido desplaza el equilibrio hacia la izquierda. Dicho de otra manera, si el pH baja, hay menos iones bicarbonato. De ahí la dificultad de fabricar carbonato cálcico para los organismos que lo necesitan. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "29"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "24"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Problemas de calcificación",
        "wrappedTitle": "Problemas de\\ncalcificación"
      },
      "24": {
        "batch": "2",
        "id": "24",
        "info": "<div class=content><p> Cuando el CO<sub>2</sub> se disuelve en el océano, se transforma en iones ácidos (H<sub>2</sub>CO<sub>3</sub> puis HCO<sub>3</sub><sup>-</sup>). Esto trae como consecuencia la acidificación del océano (el pH se reduce). </p></div>",
        "moreInfo": "<div class=content><p> La acidificación del océano es un fenómeno que también se conoce como “el otro problema del carbono”. De hecho, no es una consecuencia propiamente dicha del cambio climático, sino otra consecuencia de las emisiones de CO<sub>2</sub> en sí mismas. No hay ningun vinculo entre la temperatura del agua y la acidificación. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "17"
            ],
            "major": [
              "12"
            ],
            "minor": [
              "7",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Acidificación del océano",
        "wrappedTitle": "Acidificación del\\nocéano"
      },
      "25": {
        "batch": "4",
        "id": "25",
        "info": "<div class=content><p> Los animales y las plantas se ven afectados por los cambios de temperatura y el ciclo del agua: migran, desaparecen o, más raramente, proliferan. </p></div>",
        "moreInfo": "<div class=content><p> Hoy en dia, la biodiversidad terrestre está principalmente amenazada por otros factores además del clima: deforestación, desaparición de los hábitats naturales, pesticidas, contaminaciones diversas. Ello no impide que el cambio climático vaya a contribuir enormemente a la desaparición de las especies en las futuras décadas. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "28",
              "32"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "21"
            ],
            "minor": [
              "8",
              "18",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversidad terrestre",
        "wrappedTitle": "Biodiversidad\\nterrestre"
      },
      "26": {
        "batch": "4",
        "id": "26",
        "info": "<div class=content><p> La perturbación del ciclo del agua puede traer más o menos agua. En el caso de traer más agua puede generar riadas e inundaciones. Este fenómeno se ve acentuado si el suelo ha sufrido una sequía, ya que el agua se escurre. </p></div>",
        "moreInfo": "<div class=content><p> Se puede preguntar a los participantes cuál es la diferencia entre las riadas y las sumersiones. Las crecidas o riadas vienen de la lluvia y los ríos, mientras que las sumersiones vienen del mar. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "31",
              "32",
              "38"
            ],
            "minor": [
              "28",
              "33"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "30"
            ],
            "minor": [
              "3"
            ],
            "simplified": []
          }
        },
        "title": "Riadas",
        "wrappedTitle": "Riadas"
      },
      "27": {
        "batch": "4",
        "id": "27",
        "info": "<div class=content><p> Pterópodos y prymnesiophyceae son la base de la cadena alimentaria, y su desaparición amenaza toda la biodiversidad marina. El calentamiento del agua también tiene un papel importante en la pérdida de la biodiversidad marina. </p></div>",
        "moreInfo": "<div class=content><p> Hoy en día, la biodiversidad marina está más amenazada por la sobrepesca y los desechos de plástico que por el cambio climático o la acidificación del océano. Sin embargo, a largo plazo, estos dos últimos aumentarán su impacto. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "29"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversidad marina",
        "wrappedTitle": "Biodiversidad\\nmarina"
      },
      "28": {
        "batch": "5",
        "id": "28",
        "info": "<div class=content><p> Con el calentamiento global, los animales migran. Algunos de ellos son vectores de enfermedades y llegan a zonas donde la población no es inmune a dichas enfermedades. </p></div>",
        "moreInfo": "<div class=content><p> El problema aquí no es tanto la proliferación de los vectores de enfermedad sino su desplazamiento. Esta carta viene idealmente después de la carta 25, en la medida en que los vectores de enfermedades forman parte de la biodiversidad. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "25"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Vectores de enfermedades",
        "wrappedTitle": "Vectores de\\nenfermedades"
      },
      "29": {
        "batch": "4",
        "id": "29",
        "info": "<div class=content><p> Los pterópodos son zooplancton y los prymnesiophyceae son fitoplancton. Estos microorganismos tienen una concha caliza. </p></div>",
        "moreInfo": "<div class=content><p> Esta carta suele hacer gracia a causa de la dificultad para memorizar los nombres. Apréndelos de memoria como si fuera una evidencia. “¡Siempre impresionará en sociedad!” ;-) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "27"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Pterópodos y cocolitofóridos (o algas cocolitoforales)",
        "wrappedTitle": "Pterópodos y\\ncocolitofóridos\\n(o algas\\ncocolitoforales)"
      },
      "3": {
        "batch": "2",
        "id": "3",
        "info": "<div class=content><p> El uso de los edificios (vivienda y de uso comercial) consume combustibles fosiles y electricidad. Representa el 20% de los gases de efecto invernadero (GEI). </p></div>",
        "moreInfo": "<div class=content><p> Hablamos aquí de la utilización de los edificios y no de su construcción (que forma parte de la industria). Calefacción, aire acondicionado, iluminación, electrodomésticos, etc. Un tema muy importante en nuestras latitudes es el aislamiento térmico de los edificios. </p><p> Por supuesto es muy importante que las nuevas construcciones estén bien aisladas. Pero el problema es limitado, ya que la reglamentación de las construcciones nuevas es bastantes más restrictiva que en el pasado y, además, sólo representa una pequeña parte (1%) en relación al parque ya construido. El reto es bastante más importante en el aislamiento térmico de los edificios ya existentes. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5"
            ],
            "minor": [
              "6",
              "10",
              "26"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Construcción",
        "wrappedTitle": "Construcción"
      },
      "30": {
        "batch": "4",
        "id": "30",
        "info": "<div class=content><p> La perturbación del ciclo del agua puede traer más o menos agua. En el caso de traer menos agua, se traduce en sequía. Se estima que las sequías serán más frecuentes en el futuro. </p></div>",
        "moreInfo": "<div class=content><p> La falta de lluvia y la evaporación en el suelo son las causas de la sequías. Sequía y canícula son diferentes: la sequía se refiere al agua, la canícula se refiere a la temperatura. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "26",
              "31",
              "32",
              "35"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20"
            ],
            "minor": [
              "36"
            ],
            "simplified": []
          }
        },
        "title": "Sequías",
        "wrappedTitle": "Sequías"
      },
      "31": {
        "batch": "5",
        "id": "31",
        "info": "<div class=content><p> Las fuentes de agua dulce se ven afectadas por los cambios en las precipitaciones y la desaparición de los glaciares, que tienen un papel regulador en las corrientes de los ríos. </p></div>",
        "moreInfo": "<div class=content><p> La desaparición de los glaciares es <em>el</em> tema principal. Sirven de reserva de agua dulce en forma sólida. Cuando se derriten (sobre todo en verano, cuando hace calor, ¡viene de perlas!) sirven para alimentar, río abajo, la irrigación de los cultivos. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "16",
              "26",
              "30"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Recursos de agua dulce",
        "wrappedTitle": "Recursos de agua\\ndulce"
      },
      "32": {
        "batch": "5",
        "id": "32",
        "info": "<div class=content><p> La producción agrícola puede verse afectada por las variaciones de temperatura, las sequías, los desastres naturales, las inundaciones de ríos y/o costeras (por ejemplo, el delta del Nilo). </p></div>",
        "moreInfo": "<div class=content><p> Aquí está una de las principales amenazas para la humanidad. Son esas disminuciones en la producción agrícola las que ya han provocado los conflictos en Rwanda y en Siria. </p><p> Las causas son numerosas. Colocad esta carta en un lugar estratégico, más bien al final, con bastante espacio alrededor para poder hacer todos los vínculos. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37",
              "39"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21",
              "25",
              "26",
              "30",
              "31",
              "33",
              "34"
            ],
            "minor": [
              "12",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Disminución de la producción agrícola",
        "wrappedTitle": "Disminución de la\\nproducción\\nagrícola"
      },
      "33": {
        "batch": "4",
        "id": "33",
        "info": "<div class=content><p> Los ciclones y las perturbaciones en el clima traen viento, olas y bajadas de presión. Un hectópascal menos significa un centímetro más en el nivel del mar, por lo que puede causar inundaciones costeras que empeoran por el aumento del nivel de los océanos. </p></div>",
        "moreInfo": "<div class=content><p> No hay que confundir con las riadas. Las sumersiones se refieren al agua del mar que sube. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "39"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "22",
              "34"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Sumersiones (inundaciones costeras)",
        "wrappedTitle": "Sumersiones\\n(inundaciones\\ncosteras)"
      },
      "34": {
        "batch": "4",
        "id": "34",
        "info": "<div class=content><p> Los ciclones se nutren de la energía del agua caliente en la superficie del océano. Su potencia ha aumentado a causa del cambio climático. </p></div>",
        "moreInfo": "<div class=content><p> No han aumentado el número de ciclones a causa del cambio climático (o al menos, no se puede decir a nivel estadístico), sin embargo se puede decir que son más violentos. </p><p> Con respecto a la carta que le precede, podemos elegir o la perturbación del ciclo del agua (en el sentido de que el aumento de la potencia de los ciclones es una ilustración de esta perturbación), o el aumento de la temperatura del agua, ya que, a menudo se dice que los ciclones se alimentan de la energía de las aguas calientes de las zonas intertropicales. Es menos lógico poner los 2. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "33",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "20"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Ciclones",
        "wrappedTitle": "Ciclones"
      },
      "35": {
        "batch": "5",
        "id": "35",
        "info": "<div class=content><p> La ocurrencia de incendios es más probable por las sequías y olas de calor. </p></div>",
        "moreInfo": "<div class=content><p> Los incendios están favorecidos por las sequías y las canículas. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [
              "6",
              "10",
              "25",
              "32",
              "38"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "30",
              "36"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Incendios",
        "wrappedTitle": "Incendios"
      },
      "36": {
        "batch": "5",
        "id": "36",
        "info": "<div class=content><p> La multiplicación de las olas de calor es una manifestación de la subida de la temperatura. </p></div>",
        "moreInfo": "<div class=content><p> Un signo del aumento de las temperaturas es la multiplicación de las canículas. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "35"
            ],
            "minor": [
              "30"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Canículas",
        "wrappedTitle": "Canículas"
      },
      "37": {
        "batch": "5",
        "id": "37",
        "info": "<div class=content><p> Las hambrunas pueden ocurrir por la bajada del rendimiento agrícola y la reducción de la biodiversidad marina. </p></div>",
        "moreInfo": "<div class=content><p> Las hambrunas pueden ser el resultado de la disminución de la producción agrícola y de la reducción de la biodiversidad marina. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "27",
              "32"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Hambrunas",
        "wrappedTitle": "Hambrunas"
      },
      "38": {
        "batch": "5",
        "id": "38",
        "info": "<div class=content><p> Las hambrunas, el desplazamiento de vectores de enfermedad, las olas de calor y los conflictos armados pueden afectar a la salud humana. </p></div>",
        "moreInfo": "<div class=content><p> Esta es una de las cartas que se pueden colocar en último lugar, como <em>la</em> consecuencia última. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "21",
              "26",
              "28",
              "34",
              "37",
              "39",
              "40"
            ],
            "minor": [
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Salud Humana",
        "wrappedTitle": "Salud Humana"
      },
      "39": {
        "batch": "5",
        "id": "39",
        "info": "<div class=content><p> Imagínate vivir en un lugar que milagrosamente no se ha visto afectado por el cambio climático. ¡Millones de seres humanos van a querer compartirlo contigo! </p></div>",
        "moreInfo": "<div class=content><p></p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "32",
              "33",
              "37",
              "40"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Refugiados climáticos",
        "wrappedTitle": "Refugiados\\nclimáticos"
      },
      "4": {
        "batch": "2",
        "id": "4",
        "info": "<div class=content><p> El sector del transporte depende en gran medida del petróleo. Representa el 15% de las emisiones de Gases de Efecto Invernadero (GEI). </p></div>",
        "moreInfo": "<div class=content><p> 15%, es poco, pero esta cifra varía mucho de un país a otro, principalmente por cuestiones de estilo de vida. En los países occidentales, la parte del transporte, especialmente la del avión, puede representar una parte importante de la huella de carbono por persona. De hecho, si coges uno o varios vuelos de larga distancia durante el año, esto constituye la mayor parte de tus emisiones. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Transporte",
        "wrappedTitle": "Transporte"
      },
      "40": {
        "batch": "5",
        "id": "40",
        "info": "<div class=content><p> Así tendríamos que evitar que todo termine… </p></div>",
        "moreInfo": "<div class=content><p> Esta es la carta que está hecha para ir al final (como lo sugiere el texto). </p><p> Ya estamos en capacidad para afirmar que el cambio climático ha sido una de las causas de algunos conflictos como en Rwanda o en Siria. </p><p> En un mundo que sufre de todas las consecuencias descritas a lo largo de este juego, es difícil imaginar que se puedan evitar los conflictos armados. </p><p> En el 2007, cuando el IPCC obtuvo el premio Nobel, fue el Premio Nobel de la Paz. Hay muy buenas razones que lo explican. </p><p> Puedes preguntar a los participantes qué carta colocarían en último lugar. En general, se juega entre la 40, 39 y 38. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "31",
              "37",
              "39"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Conflictos armados",
        "wrappedTitle": "Conflictos\\narmados"
      },
      "41": {
        "batch": "5",
        "id": "41",
        "info": "<div class=content><p> El permafrost es la capa de suelo que permanece congelada. Hay evidencias de que empieza a descongelarse, liberando en el aire el metano que se encuentra almacenado bajo tierra. Por encima de +2°C, este fenómeno corre el riesgo de acelerarse y entonces habría un riesgo de aceleración del desajuste climático. </p></div>",
        "moreInfo": "<div class=content><p> Dos cartas han sido añadidas después de la carta n°40: son los bucles de retroacciones violentas potenciales, o “bombas climáticas”. Si se activan, nos harán perder definitivamente el control sobre el clima. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Permafrost",
        "wrappedTitle": "Permafrost"
      },
      "42": {
        "batch": "5",
        "id": "42",
        "info": "<div class=content><p> Los hidratos de metano (o clatrato de metano) son una forma de hielo que existe en el fondo de los océanos, en el talud continental, capturando moléculas de metano. Pueden volverse inestables por encima de los +2°C. </p></div>",
        "moreInfo": "<div class=content><p> Idem que carta 41. No hay que asustar diciendo que esos mecanismos se activarán al superar los +2°C, pero su probabilidad de ocurrencia se volverá significativa a partir de los +2°C. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Hidratos de metano",
        "wrappedTitle": "Hidratos de\\nmetano"
      },
      "5": {
        "batch": "1",
        "id": "5",
        "info": "<div class=content><p> Los combustibles fósiles son: el carbón, el petróleo y el gas natural. Cuando se queman, emiten CO<sub>2</sub>. Se utilizan principalmente en los edificios, transporte e industria. </p></div>",
        "moreInfo": "<div class=content><p> A menudo se da el debate entre colocar las energías fósiles antes o después de las actividades humanas. Es como el huevo y la gallina: no hay respuesta correcta. Es una cuestión de dialéctica. Mejor no perder el tiempo en eso. </p><p> El gráfico representa las emisiones de las energías fósiles. Para permanecer en un escenario +2°C, deben alcanzar cero en 2070. En 2018 las energías fósiles representaban el 85% del mix energético mundial... </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "1",
              "2",
              "3",
              "4",
              "40"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "3",
              "4"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Energías fósiles",
        "wrappedTitle": "Energías fósiles"
      },
      "6": {
        "batch": "2",
        "id": "6",
        "info": "<div class=content><p> Deforestación consiste en cortar o quemar árboles a niveles superiores de la capacidad de renovación del bosque. El 80% de la deforestación está relacionada con la agricultura. </p></div>",
        "moreInfo": "<div class=content><p> La deforestación puede ser considerada como una actividad humana o como una consecuencia de la agricultura, o también los dos a la vez. </p><p> Cuidado: el problema con la deforestación no es el hecho de que destruye sumideros de carbono, sino más bien que emite CO<sub>2</sub>. Es una diferencia entre flujo y stock. </p><p><a href=https://inra-dam-front-resources-cdn.wedia-group.com/ressources/afile/483943-d48a0-resource-etude-4-pour-1000-resume-en-francais-ped.pdf> Documento sobre los sumideros de carbono del suelo (documento en francés) </a></p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "12"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1",
              "8"
            ],
            "minor": [
              "2",
              "3",
              "4",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Deforestación",
        "wrappedTitle": "Deforestación"
      },
      "7": {
        "batch": "1",
        "id": "7",
        "info": "<div class=content><p> El CO<sub>2</sub> es el principal gas de efecto invernadero antrópico (de origen humano). Las emisiones de CO<sub>2</sub> provienen de la combustión de los combustibles fósiles y de la deforestación. </p></div>",
        "moreInfo": "<div class=content><p> Las fuentes de CO<sub>2</sub> (energías fósiles y deforestación) aparecen literalmente en las cartas 5 y 6. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "11",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "5",
              "6"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Emisiones de CO2",
        "wrappedTitle": "Emisiones de CO2"
      },
      "8": {
        "batch": "2",
        "id": "8",
        "info": "<div class=content><p> La agricultura y la ganadería son responsables de las emisiones de una pequeña parte de CO<sub>2</sub>, de mucho metano (ruminantes, arrozales) y óxido nitroso (abono). </p></div>",
        "moreInfo": "<div class=content><p> La agricultura utiliza muy poca energía fósil si comparamos con las emisiones de otros GEI que produce. Es responsable del 80% de las emisiones vinculadas a la deforestación. Efectivamente, se necesitan grandes superficies para cultivar, especialmente para alimentar el ganado. </p><p> La agricultura es una actividad humana que empezó cuando el clima se estabilizó, es decir, al principio del Neolítico, hace 10,000 años, después de la última deglaciación, que también duró unos 10.000 años. Desde entonces, el impacto del Hombre sobre su ambiente no ha parado de crecer: ha domesticado especies vegetales (hoy en día el arroz domesticado no es más capaz de reproducirse sin intervención humana), ha deforestado para extender las superficies de cultivos, privando a especies animales de su hábitat natural y, desde la revolución verde (verde por agrícola, ¡no por ecológica!), ha empezado a utilizar pesticidas e insumos dañinos para el medio ambiente y para la salud humana. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "6",
              "9"
            ],
            "minor": [
              "5",
              "7",
              "10",
              "12",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "25",
              "32"
            ],
            "simplified": []
          }
        },
        "title": "Agricultura",
        "wrappedTitle": "Agricultura"
      },
      "9": {
        "batch": "2",
        "id": "9",
        "info": "<div class=content><p> El CO<sub>2</sub> no es el único gas de efecto invernadero. El metano (CH4) y el óxido nitroso (N2O), procedentes en su mayor parte de la agricultura, también contribuyen, entre otros, al efecto invernadero. </p></div>",
        "moreInfo": "<div class=content><p> Los otros GEI descritos aquí son el metano y el óxido nitroso (o protóxido de nitrógeno). En realidad, existen más, como los HFC (Hidrofluorocarburos), los PFC (perfluorocarbonos) y el SF<sub>6</sub> (hexafluoruro de azufre) (fluidos refrigerantes). </p><p> Se libera metano cuando hay una descomposición anaerobia (es decir, sin oxígeno) : </p><ul><li> dentro de la panza de las vacas, también llamada rumen, y que da su nombre a los rumiantes: en el rumen, las bacterias “digieren” la celulosa que el animal no sabe metabolizar, después la vaca regurgita esa hierba para masticarla y finalmente tragarla. </li><li> en los arrozales, ya que suelen ser cubiertos de agua, y la materia orgánica sumergida no recibe el oxígeno cuando se degrada. </li><li> en los basureros, cuando los montículos son tan grandes que el oxígeno no alcanza el fondo. </li></ul><p> El metano es el componente principal del gas natural. Por tanto, las fugas en los gasoductos liberan metano. </p><p> El óxido nitroso (N<sub>2</sub>O) viene principalmente del uso de abonos nitrogenados agrícolas, de la producción de alimentos destinados al ganado, y de algunos procesos químicos como la producción de ácido nítrico. </p><p> También hay los gases fluorados que se utilizan como refrigerantes (aire acondicionado y cadenas de frío), extintores y en algunos procesos industriales y bienes de consumo (como algunos disolventes…). No se encuentran de forma natural en el atmósfera. </p><p> Cuando se habla de emisiones de otros GEI, se miden en CO<sub>2</sub>eq (CO<sub>2</sub> equivalente), lo que permite comparar las emisiones de los otros GEI, teniendo el CO<sub>2</sub> como base de comparación. (ver la ficha “PRG”) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "8",
              "41",
              "42"
            ],
            "minor": [
              "2"
            ],
            "simplified": []
          }
        },
        "title": "Otros GEI",
        "wrappedTitle": "Otros GEI"
      }
    },
    "selector": {
      "dl_doc": "Open the PDF documentation",
      "filters": {
        "batch1": "Batch 1",
        "batch12": "Batch 1 - 2",
        "batch123": "Batch 1 - 3",
        "batch1234": "Batch 1 - 4",
        "batch12345": "Batch 1 - 5",
        "cards": "Cards",
        "false": "Erroneous",
        "major": "Main",
        "minor": "subsidiary",
        "name": "Filters",
        "relations": "Relations",
        "simplified": "Simplified"
      },
      "language": "Language",
      "links": "Links"
    }
  },
  "fr": {
    "climateCollage": "La Fresque du climat",
    "edges": {
      "10_15": {
        "info": "<div class=\"content\">\n    <p>\n        C'est ce qui est expliqué au dos de la carte 10 et dans la nouvelle version de la carte 15 (> oct 2018) : Les\n        aérosols refroidissent le climat. Voir les fiches thématiques sur les aérosols et sur le forçage radiatif.\n    </p>\n</div>\n"
      },
      "10_38": {
        "info": "<div class=\"content\">\n    <p>\n        Les aérosols sont une pollution locale et c'est pour cette raison qu'on cherche à les éliminer. Par exemple, la\n        Chine est beaucoup plus motivée à se débarrasser de la pollution qu'à réduire ses émissions de CO2. Quans elle\n        parle de \"Clean Coal\", c'est assez symptomatique de cela : c'est du charbon \"propre\" (ou moins sale) d'un point\n        de vue des particules fines, mais ça fait toujours autant de CO2 !\n    </p>\n</div>\n"
      },
      "11_12": {
        "info": "<div class=\"content\">\n    <p>\n        On peut argumenter que les émissions de CO2 ont eu lieu dans l'atmosphère avant d'aller dans les puits de\n        carbones. Ce lien est défendable. Mais l'idée était plutôt de faire un lien dans l'autre sens. Ce qui n'est pas\n        absorbé reste dans l'atmosphère.\n    </p>\n</div>\n"
      },
      "11_24": {
        "info": "<div class=\"content\">\n    <p>\n        Pourquoi pas, mais c'est plutôt depuis la carte 12 (Puits de carbone) qu'il faudrait faire le lien.\n    </p>\n</div>\n"
      },
      "12_11": {
        "info": "<div class=\"content\">\n    <p>\n        La carte 11, c'est la concentration en CO2, sous-entendu \"dans l'atmosphère\" (qui est écrit sur la carte 12).\n    </p>\n</div>\n"
      },
      "12_14": {
        "info": "<div class=\"content\">\n    <p>\n        Le but n'est pas ici de dire qu'il n'y a pas de lien de cause à effet entre ces deux cartes, mais d'alerter sur\n        le risque de les confondre. La première (Puits de Carbone), nous dit où va le carbone. La deuxième (Budget\n        énergétique) nous dit où va l'énergie en excès sur la Terre. Les deux notions sont proches (dans les deux cas,\n        c'est une allocation), mais ne concernent pas la même chose : d'un côté, le carbone, de l'autre, l'énergie. Ce\n        qui contribue encore plus à faire la confusion, c'est que l'atmosphère et l'océan sont présents des deux côtés.\n    </p>\n</div>\n"
      },
      "12_24": {
        "info": "<div class=\"content\">\n    <p>\n        Le mot \"Océan\" est écrit des deux côtés.\n    </p>\n</div>\n"
      },
      "12_32": {
        "info": "<div class=\"content\">\n    <p>\n        Des études ont montré que les rendements augmentent avec de l'augmentation du CO2, mais que la teneur en\n        éléments nutritifs des légumes s'en trouve réduite. En effet, les oligo-éléments ne sont pas plus abondants sous\n        préexte que les rendements augmentent.\n    </p>\n</div>\n"
      },
      "13_15": {
        "info": "<div class=\"content\">\n    <p>\n        Le mot \"Effet de serre\" est écrit des deux côtés.\n    </p>\n</div>\n"
      },
      "13_21": {
        "info": "<div class=\"content\">\n    <p>\n        Dans le cas de la version simplifiée, on fait un lien directement entre la carte 13 et la carte 21 qui change\n        alors de rôle et devient la température de la terre et non plus de l'atmosphère uniquement. La définition de la\n        température de la terre, c'est justement la température de l'air, au niveau du sol, en moyenne sur la surface de\n        la terre.\n    </p>\n</div>\n"
      },
      "14_21": {
        "info": "<div class=\"content\">\n    <p>\n        Il est précisé au dos de la carte qu'il s'agit de la température de l'air.\n    </p>\n</div>\n"
      },
      "14_41": {
        "info": "<div class=\"content\">\n    <p>\n        On peut faire ce lien, mais pour des raisons pratiques, on peut préférer 21 vers 41.\n    </p>\n</div>\n"
      },
      "14_42": {
        "info": "<div class=\"content\">\n    <p>\n        On peut faire ce lien, mais pour des raisons pratiques, on peut préférer 17 vers 42.\n    </p>\n</div>\n"
      },
      "15_14": {
        "info": "<div class=\"content\">\n    <p>\n        Le texte au verso de la carte 14 ne laisse place à aucune ambiguïté. C'est pour cette raison qu'il faut\n        supprimer ces deux cartes en même temps si on veut avoir une version simplifiée. Ces deux cartes vont ensemble\n        un peu à la manière des cartes 7 et 12. Le 7 et 12 c'était d'où vient le CO<sub>2</sub> et où il va. 15 et 14\n        c'est d'où vient l'énergie qui s'accumule sur Terre et où elle va.\n    </p>\n</div>\n"
      },
      "17_24": {
        "info": "<div class=\"content\">\n    <p>\n        La hausse de la température de l'eau n'a aucun lien avec l'acidification de l'océan.\n    </p>\n</div>\n"
      },
      "18_13": {
        "info": "<div class=\"content\">\n    <p>\n        Il y a ici une confusion avec l'effet d'amplification dû à l'albedo. La banquise blanche qui fond laisse place à\n        une surface beaucoup plus foncée et l'énergie absorbée réchauffe la terre. Ce mécanisme est appelé albedo et n'a\n        rien à voir avec l'effet de serre. Ça joue sur les flèches orange de la carte 13 et non sur les flèches rouges.\n    </p>\n</div>\n"
      },
      "18_15": {
        "info": "<div class=\"content\">\n    <p>\n        Quand elle fond, la banquise qui est blanche laisse place à de l'eau bleu foncé qui a un albédo plus faible.\n        L'albedo est la capacité d'un corps à renvoyer la lumière (un corps noir a un albedo de 0, un miroir a un albedo\n        de 1. La terre a un albedo moyen de 0,31). Ainsi, la terre absorbe plus d'énergie et se réchauffe. C'est une\n        rétroaction, ou boucle d'amplification. Cette relation n'est pas indispensable, mais certains participants un\n        peu experts vont y penser.\n    </p>\n</div>\n"
      },
      "18_20": {
        "info": "<div class=\"content\">\n    <p>\n        La fonte de la banquise arctique, mais également la fonte des glaciers du Groenland peuvent amener, dans un\n        futur lointain, à perturber la circulation thermohaline (qui donne le Gulf Stream). Mais attention, la carte\n        \"Cycle de l'eau\" ne fait pas du tout référence à la Circulation thermohaline.\n    </p>\n</div>\n"
      },
      "18_22": {
        "info": "<div class=\"content\">\n    <p>\n        C'est le piège qui est tendu aux participants dans le lot N°1. Pour cela, ne les incitez pas tout de suite à\n        lire de verso des cartes, mais attendez qu'ils les aient placées avant de leur proposer de les lire.\n    </p>\n</div>\n"
      },
      "18_25": {
        "info": "<div class=\"content\">\n    <p>\n        Eh oui, le pauvre ours polaire, emblématique du changement climatique... Il ne s'agit pas d'un phénomène\n        tellement significatif sur l'équilibre de la biodiversité terrestre, mais si les participants font ce lien,\n        proposez-leur de dessiner un ours ! ;-)\n    </p>\n</div>\n"
      },
      "1_27": {
        "info": "<div class=\"content\">\n    <p>\n        Par ce lien, on exprime toutes les dégradations que l'Homme est capable d'infliger à la vie marine comme la\n        pollution au plastique et la sur-pêche. C'est hors-sujet par rapport au changement climatique, mais c'est\n        intéressant de faire le lien quand-même.\n    </p>\n</div>\n"
      },
      "1_6": {
        "info": "<div class=\"content\">\n    <p>\n        La déforestation peut être considérée comme une activité humaine ou comme une conséquence de l'agriculture ou\n        les deux.\n    </p>\n</div>\n"
      },
      "20_19": {
        "info": "<div class=\"content\">\n    <p>\n        C'est très technique, mais si on est pointilleux, la partie bleue du graphique de la carte 19 concernant\n        l'Antarctique représente un gain de masse dû à une augmentation des précipitations. Les parties rouges\n        représentent une perte de masse. Au total, l'Antarctique perd de la masse.\n    </p>\n</div>\n"
      },
      "20_22": {
        "info": "<div class=\"content\">\n    <p>\n        Eh non, plus de pluie ne va pas faire déborder l'océan ! Il est assez rare de voir ce lien, mais on ne sait\n        jamais. Si c'est le cas, demandez aux particpants d'où vient la pluie, ou encore d'où viennent les nuages...\n    </p>\n</div>\n"
      },
      "20_30": {
        "info": "<div class=\"content\">\n    <p>\n        Le manque de pluie et l'évaporations sont les causes des sécheresses. Dans les deux cas, c'est la perturbation\n        du cycle de l'eau qui est en cause.\n    </p>\n</div>\n"
      },
      "20_33": {
        "info": "<div class=\"content\">\n    <p>\n        Dans les phénomènes de submersion, la baisse de pression atmosphérique joue un rôle important. Ces dépressions\n        sont une manifestation de la perturbation du cycle de l'eau.\n    </p>\n</div>\n"
      },
      "20_34": {
        "info": "<div class=\"content\">\n    <p>\n        On peut voir les cyclones comme une manifestation du dérèglement du cycle de l'eau.\n    </p>\n</div>\n"
      },
      "21_16": {
        "info": "<div class=\"content\">\n    <p>\n        Oui, dans la version simplifiée.\n    </p>\n</div>\n"
      },
      "21_17": {
        "info": "<div class=\"content\">\n    <p>\n        Oui, dans la version simplifiée.\n    </p>\n</div>\n"
      },
      "21_18": {
        "info": "<div class=\"content\">\n    <p>\n        Oui, dans la version simplifiée.\n    </p>\n</div>\n"
      },
      "21_19": {
        "info": "<div class=\"content\">\n    <p>\n        Oui, dans la version simplifiée.\n    </p>\n</div>\n"
      },
      "21_20": {
        "info": "<div class=\"content\">\n    <p>\n        La hausse de la température sur terre augmente l'évaporation et perturbe le cycle de l'eau. D'ailleur,\n        autrefois, on parlait de réchauffement climatique (\"Global Warming\") et aujourd'hui, on parle de changement\n        climatique (Climate Change), voire de dérèglement climatique. Ce shift dans le vocabulaire est matérialisé par\n        cette relation qui a donc une importance fondamentale. N'hésitez pas à faire une remarque sur ce point aux\n        équipes.\n    </p>\n</div>\n"
      },
      "21_32": {
        "info": "<div class=\"content\">\n    <p>\n        Dans les pays du Nord, une hausse de la température peut améliorer les rendements. Dans les pays du Sud, c'est\n        le contraire : la moindre augmentation de température se traduit par une baisse de rendement.\n    </p>\n</div>\n"
      },
      "25_28": {
        "info": "<div class=\"content\">\n    <p>\n        Il faut voir les vecteurs de maladie comme un sous-ensemble de la biodiversité terrestre.\n    </p>\n</div>\n"
      },
      "25_32": {
        "info": "<div class=\"content\">\n    <p>\n        Les abeilles et les verres de terre, pour ne citer qu'eux, sont indispensables à l'agriculture.\n    </p>\n</div>\n"
      },
      "25_8": {
        "info": "<div class=\"content\">\n    <p>\n        Il serait plus logique de faire un lien vers les rendements agricoles.\n    </p>\n</div>\n"
      },
      "26_28": {
        "info": "<div class=\"content\">\n    <p>\n        Attention aux associations d'idées : Crues / marécages / moustiques... Les crues peuvent amener des situations\n        sanitaires dégradées, mais ce n'est pas de cela qu'on parle quand on évoque les vecteurs de maladie qui se\n        déplacent à cause du changement climatique.\n    </p>\n</div>\n"
      },
      "26_31": {
        "info": "<div class=\"content\">\n    <p>\n        Les crues peuvent provoquer des débordements de boues toxiques sur des installations industrielles.\n    </p>\n</div>\n"
      },
      "26_33": {
        "info": "<div class=\"content\">\n    <p>\n        Ne pas confondre \"Crues\" et \"Submersions\". Les crues, ce sont les rivières qui débordent (c'est de l'eau douce). Les submersions, c'est la mer qui entre dans les terres (c'est de l'eau salées).\n    </p>\n</div>\n"
      },
      "26_38": {
        "info": "<div class=\"content\">\n    <p>\n        Les crues amènent souvent des problèmes sanitaires graves : les égouts débordent, le choléra menace.\n    </p>\n</div>\n"
      },
      "27_37": {
        "info": "<div class=\"content\">\n    <p>\n        Oui, à cause de la pêche...\n    </p>\n</div>\n"
      },
      "2_6": {
        "info": "<div class=\"content\">\n    <p>\n        La surface utilisée pour installer des usines n'est pas très importante par rapport à celle qu'il faut pour\n        faire pousser des plantes. Si les participants évoquent l'industrie du papier, alors OK.\n    </p>\n</div>\n"
      },
      "2_9": {
        "info": "<div class=\"content\">\n    <p>\n        En réalité, l'industrie est responsable d'autant d'émissions de méthanes que l'agriculture à cause des émissions\n        fugitives (les fuites de gaz naturels dans les pipelines). C'est un point qui est peu connu, donc cette relation\n        n'est pas considérée comme incontournable. L'industrie émet également des HFC (fluides réfrigérants).\n    </p>\n</div>\n"
      },
      "30_26": {
        "info": "<div class=\"content\">\n    <p>\n        Voir la carte 26 : \"Si le sol a été durci par une sécheresse, c'est pire car l'eau ruisselle.\"\n    </p>\n</div>\n"
      },
      "30_32": {
        "info": "<div class=\"content\">\n    <p>\n        Stress hydrique.\n    </p>\n</div>\n"
      },
      "32_37": {
        "info": "<div class=\"content\">\n    <p>\n        Pour rester en vie il faut boire <em>et</em> manger.\n    </p>\n</div>\n"
      },
      "32_39": {
        "info": "<div class=\"content\">\n    <p>\n        Si l'idée est que les gens meurent de faim, alors on passe par la carte famine. Par contre on peut aussi penser\n        aux agriculteurs qui ont perdu leur source de revenus comme cela a été le cas au Rwanda.\n    </p>\n</div>\n"
      },
      "32_8": {
        "info": "<div class=\"content\">\n    <p>\n        Effectivement, la baisse des rendements agricoles affecte l'agriculture. Mais la carte agriculture est plutôt là\n        pour incarner les causes des émissions de GES.\n    </p>\n</div>\n"
      },
      "33_32": {
        "info": "<div class=\"content\">\n    <p>\n        Surtout au niveau des deltas.\n    </p>\n</div>\n"
      },
      "33_39": {
        "info": "<div class=\"content\">\n    <p>\n        La Nouvelle Zélande a officiellement accueilli les premiers réfugiés climatiques en 2004 ?\n    </p>\n</div>\n"
      },
      "35_10": {
        "info": "<div class=\"content\">\n    <p>\n        Ce n'est pas grave si ce lien n'a pas été trouvé.\n    </p>\n</div>\n"
      },
      "35_25": {
        "info": "<div class=\"content\">\n    <p>\n        Ça reste un élément mineur., sauf sur des hotspots particuliers de biodiversité mais ça risque de devenir un vrai\n        sujet à l'avenir.\n    </p>\n</div>\n"
      },
      "35_32": {
        "info": "<div class=\"content\">\n    <p>\n        En général, ce qui brûle bien, c'est la forêt, pas les champs de blé, mais ça peut arriver.\n    </p>\n</div>\n"
      },
      "35_38": {
        "info": "<div class=\"content\">\n    <p>\n        630 disparus suite aux incendies en Californie à l'automne 2018.\n    </p>\n</div>\n"
      },
      "35_6": {
        "info": "<div class=\"content\">\n    <p>\n        Certes, mais la carte 6 désigne la déforestation d'origine humaine.\n    </p>\n</div>\n"
      },
      "36_30": {
        "info": "<div class=\"content\">\n    <p>\n        Une canicule, c'est la température, une sécheresse, c'est l'humidité. Ceci étant dit, si il fait chaud, l'eau\n        s'évapore et cela peut entraîner une sécheresse. Les deux vont de fait souvent ensemble.\n    </p>\n</div>\n"
      },
      "36_35": {
        "info": "<div class=\"content\">\n    <p>\n    </p>\n</div>\n"
      },
      "39_38": {
        "info": "<div class=\"content\">\n    <p>\n        Cf. tous les noyés en méditerranée...\n    </p>\n</div>\n"
      },
      "39_40": {
        "info": "<div class=\"content\">\n    <p>\n        Les déplacements de population peuvent créer des conflits quelle que soit la cause.\n    </p>\n</div>\n"
      },
      "3_10": {
        "info": "<div class=\"content\">\n    <p>\n        Les bâtiments émettent peu d'aérosols de manière directe. Les seules émissions significatives sont les feux de\n        cheminée (par exempe, à Chamonix, les feux de cheminée sont une cause de pollution plus importante que le trafic\n        routier dû au tunnel).\n    </p>\n    <p>\n        De manière indirecte, via la production d'éléctricité, il est bien responsable d'émissions de particules.\n    </p>\n</div>\n"
      },
      "3_26": {
        "info": "<div class=\"content\">\n    <p>\n        L'artificialisation des sols est également responsable d'innondations car le sol n'est plus drainant.\n    </p>\n</div>\n"
      },
      "3_6": {
        "info": "<div class=\"content\">\n    <p>\n        On mesure la surface de nos appartements en m<sup>2</sup> alors qu'on parle en ha quand on évoque l'agriculture.\n        Ce ne sont pas les mêmes ordres de grandeur !\n    </p>\n</div>\n"
      },
      "40_1": {
        "info": "<div class=\"content\">\n    <p>\n        C'est \"la boucle du club de Rome\" ! Tout cela finira bien par se réguler, mais pas forcément de manière soft.\n        Les participants font souvent ce lien, et proposent parfois de faire un rouleau avec la fresque pour mettre bord\n        à bord la fin et le début.\n    </p>\n    <p>\n        D'ailleurs, il est intéressant de faire remarque qu'il y a des humains dans les cartes du début et celles de la\n        fin, mais pas au milieu.\n    </p>\n</div>\n"
      },
      "40_38": {
        "info": "<div class=\"content\">\n    <p>\n        Se prendre une balle, c'est pas bon pour la santé...\n    </p>\n</div>\n"
      },
      "4_10": {
        "info": "<div class=\"content\">\n    <p>\n        Le pollution locale que représentent les échapement des voitures est une motivation forte pour pousser la\n        voiture électrique. Or cette dernière est responsable d'émissions de CO2 dues à la génération de l'électricité\n        elle-même (selon le mix électrique du pays considéré). Voir la fiche thématique sur la voiture électrique.\n    </p>\n</div>\n"
      },
      "4_6": {
        "info": "<div class=\"content\">\n    <p>\n        Les surfaces utilisées par les routes sont minimes par rapport à celles utilisées par l'agriculture. Les routes\n        sont en une dimension, l'agriculture est en deux D.\n    </p>\n</div>\n"
      },
      "5_1": {
        "info": "<div class=\"content\">\n    <p>\n        On peut considérer que l'utilisation des énergies fossiles est une conséquence des activitées humaines ou que\n        les énergies fossiles permettent les activités humaines. C'est comme la poule et l'œuf, c'est une question de\n        point de vue. Ne pas perdre de temps sur ce débat. L'intérêt du jeu est dans la suite.\n    </p>\n</div>\n"
      },
      "5_2": {
        "info": "<div class=\"content\">\n    <p>\n        Voir relation 5 vers 1.\n    </p>\n</div>\n"
      },
      "5_3": {
        "info": "<div class=\"content\">\n    <p>\n        Voir relation 5 vers 1.\n    </p>\n</div>\n"
      },
      "5_4": {
        "info": "<div class=\"content\">\n    <p>\n        Voir relation 5 vers 1.\n    </p>\n</div>\n"
      },
      "5_40": {
        "info": "<div class=\"content\">\n    <p>\n        Rien à voir avec le changement climatique, mais en effet, un grand nombre de conflits armés sont liées à l'accès\n        aux ressources, notamment aux énergies fossiles et en particulier le pétrole.\n    </p>\n</div>\n"
      },
      "5_7": {
        "info": "<div class=\"content\">\n    <p>\n        C'est écrit sur la carte 7 !\n    </p>\n</div>\n"
      },
      "6_12": {
        "info": "<div class=\"content\">\n    <p>\n        Les participants pensent souvent que la déforestation réduit les puits de carbone. En réalité, l'impact est\n        minime car les zones déforestées représentent une toute petite partie de la surface totale de forêt. Par contre\n        le CO<sub>2</sub> dégagé est très important. Le bon lien est donc avec la carte 7.\n    </p>\n</div>\n"
      },
      "6_7": {
        "info": "<div class=\"content\">\n    <p>\n        C'est écrit sur la carte 7 !\n    </p>\n</div>\n"
      },
      "7_11": {
        "info": "<div class=\"content\">\n    <p>\n        Pourquoi pas, mais il faut plutôt faire un lien entre la carte 12 (Puits de Carbone) et la 11.\n    </p>\n</div>\n"
      },
      "7_12": {
        "info": "<div class=\"content\">\n    <p>\n        Les deux cartes se mettre bord à bord pour faire un même graphique. C'est ce qu'il faut réussir à leur faire\n        trouver : \"Regardez la carte 12: qu'est-ce que vous voyez de bizarre ?\" \"C'est écrit à l'envers !\" \"Exactement.\n        C'est une énigme à résoudre. La solution est sur la table.\"\n    </p>\n</div>\n"
      },
      "7_24": {
        "info": "<div class=\"content\">\n    <p>\n        Pourquoi pas, mais il faut plutôt faire un lien entre la carte 12 (Puits de carbone) et la 24.\n    </p>\n</div>\n"
      },
      "8_10": {
        "info": "<div class=\"content\">\n    <p>\n        Dans l'absolu, c'est vrai : les épandages font des aérosols qui entrent en ligne de compte dans les pollutions\n        locales aux alentours, mais c'est beaucoup moins important que la combustion incomplète des centrales\n        thermiques.\n    </p>\n</div>\n"
      },
      "8_12": {
        "info": "<div class=\"content\">\n    <p>\n        Ce n'est pas grave si ce lien n'est pas fait, mais il est vrai que l'agriculture peut améliorer la capacité de\n        stockage via la photosynthèse. C'est le principe du 1 pour 1000 (si on augmentait ne serait-ce que de 1/1000 la\n        capacité du sol à séquestrer du carbone, on aurait un impact important sur le CO2).\n    </p>\n</div>\n"
      },
      "8_25": {
        "info": "<div class=\"content\">\n    <p>\n        On pense ici surtout aux pesticides (notamment au round-up ou aux néonicotinoïdes). Pas de lien avec le climat,\n        mais relation intéressante à faire.\n    </p>\n</div>\n"
      },
      "8_5": {
        "info": "<div class=\"content\">\n    <p>\n        L'agriculture n'utilise pas beaucoup d'énergies fossiles. Tout juste un peu d'essence pour mettre dans les\n        tracteurs. Attention, ça ne veut pas dire qu'elle n'a pas une empreinte carbone importante, mais c'est surtout\n        du méthane et du protoxyde d'azote (lire les cartes 8 et 9).\n    </p>\n</div>\n"
      },
      "8_6": {
        "info": "<div class=\"content\">\n    <p>\n        La déforestation est liée à 80% à l'agriculture, donc oui. Elle peut être considérée comme une activité humaine\n        ou comme une conséquence de la déforestation ou les deux.\n    </p>\n</div>\n"
      },
      "8_7": {
        "info": "<div class=\"content\">\n    <p>\n        L'agriculture émet peu de CO2 à part à travers la déforestation. Son empreinte carbone est surtout due aux\n        autres GES.\n    </p>\n</div>\n"
      },
      "8_9": {
        "info": "<div class=\"content\">\n    <p>\n        Les images en fond de carte n°9 devraient les mettre sur la voie !\n    </p>\n</div>\n"
      },
      "9_13": {
        "info": "<div class=\"content\">\n    <p>\n        Le \"E\" et le \"S\" de la carte 9 sont à mettre en lien avec \"Effet de Serre\" de la carte 13.\n    </p>\n</div>\n"
      }
    },
    "explanations": {
      "card": "Carte",
      "effects": "Effet(s)",
      "elt_placeholder": "Élément",
      "moreInfo": "En savoir plus...",
      "origins": "Origine(s)",
      "relation": "Relation"
    },
    "fullName": "Français",
    "mainWebsite": "https://fresqueduclimat.org/",
    "nodes": {
      "1": {
        "batch": "1",
        "id": "1",
        "info": "<div class=content><p> C'est là que tout commence... </p></div>",
        "moreInfo": "<div class=content><p> Cette carte peut être considérée comme la cause des secteurs économiques (industrie, bâtiment, transport, agriculture), ou comme un titre d'un ensemble de cartes qui sont alors regroupées dans une grosse \"patate\". </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "2",
              "3",
              "4",
              "6",
              "8"
            ],
            "minor": [
              "27"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [],
            "minor": [
              "5",
              "40"
            ],
            "simplified": []
          }
        },
        "title": "Activités humaines",
        "wrappedTitle": "Activités\\nhumaines"
      },
      "10": {
        "batch": "3",
        "id": "10",
        "info": "<div class=content><p> Rien à voir avec les bombes aérosols. Les aérosols sont une pollution locale qui vient des mêmes usines et des mêmes pots d'échappement que le CO<sub>2</sub>. Ils sont mauvais pour la santé et ils ont par ailleurs une contribution négative au forçage radiatif (ils refroidissent le climat). </p></div>",
        "moreInfo": "<div class=content><p> Cette carte mérite d'être supprimée la plupart du temps, sauf à ce que les participants aient un bon niveau, qu'ils aient du temps, et que l'animateur maîtrise le sujet. </p><p> Les aérosols sont des particules solides ou liquides tellement petites que leur vitesse de chute est considérée comme nulle. </p><p> Pour faire rapide, ils empêchent les rayons du soleil d'arriver au sol et ils augmentent la couverture nuageuse. Pour ces deux raisons, ils refroidissent le climat. </p><p> On peut utiliser la carte 13 pour expliquer cela&nbsp;: Les aérosols jouent principalement sur les flèches orange (ils augmentent la taille de la flèche Réflexion alors que l'effet de serre additionnel joue sur les flèches rouges (il augmente la taille de la flèche Effet de serre qui revient vers la terre). </p><p> Voir la fiche Aérosols pour aller plus loin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "4"
            ],
            "minor": [
              "3",
              "8",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Aérosols",
        "wrappedTitle": "Aérosols"
      },
      "11": {
        "batch": "2",
        "id": "11",
        "info": "<div class=content><p> Une fois que la moitié de nos émissions de CO<sub>2</sub> a été captée par les puits naturels, l'autre moitié reste dans l'atmosphère. La concentration en CO<sub>2</sub> est passée de 280 à 400 ppm (parties par millions). </p></div>",
        "moreInfo": "<div class=content><p> Des mesures de CO<sub>2</sub> ont lieu depuis 1958 à Hawaii, sur l'île de Big Island, sur les flans du volcan Mauna Loa. Elles ont été lancées par Charles Keeling. Dans le scénario bleu (2&nbsp;°C) elles augmentent jusqu'en 2040-2050 puis elles baissent car on a tellement diminué les émissions que les puits naturels n'absorbent plus. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [
              "12",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "7"
            ],
            "simplified": []
          }
        },
        "title": "Concentration en CO2 (ppm)",
        "wrappedTitle": "Concentration en\\nCO2 (ppm)"
      },
      "12": {
        "batch": "2",
        "id": "12",
        "info": "<div class=content><p> La moitié du CO<sub>2</sub> que nous émettons chaque année va dans l'atmosphère et l'autre est absorbé par les puits de carbone&nbsp;: </p><ul><li>la végétation pour 1/4 (photosynthèse)&nbsp;;</li><li>l'océan pour 1/4.</li></ul></div>",
        "moreInfo": "<div class=content><p> À propos de cette carte, le truc, c'est de montrer qu'elle est liée à la carte 7 (elles se mettent bord à bord, en miroir, et forment un graphe unique). Montrez la carte aux participants&nbsp;: voyez-vous quelque chose de bizarre sur cette carte&nbsp;? oui, c'est écrit à l'envers&nbsp;! C'est une énigme à résoudre et la réponse est sur la table. </p><p> Une fois réunies les deux cartes, expliquez le graphe qui en résulte&nbsp;: il montre d'où vient le CO<sub>2</sub> et où il va. C'est pouquoi les deux enveloppes sont symétriques&nbsp;: chaque année, le CO<sub>2</sub> émis par léhomme doit aller quelque part. Si ce néest pas dans les puits de carbone, alors ça va, ou plutôt, ça reste, dans l'atmosphère. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "14"
            ],
            "major": [
              "11",
              "24"
            ],
            "minor": [
              "32"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "6",
              "8",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Puits de carbone",
        "wrappedTitle": "Puits de carbone"
      },
      "13": {
        "batch": "1",
        "id": "13",
        "info": "<div class=content><p> L'effet de serre est naturel. D’ailleurs, le premier G.E.S. naturel est la vapeur d’eau. Sans l'effet de serre, la planète serait 33°C plus froide. Mais le CO<sub>2</sub> et les autres G.E.S. dus à l'Homme augmentent cet effet de serre naturel ce qui réchauffe le climat. </p></div>",
        "moreInfo": "<div class=content><p> Sur cette carte, on voit des flèches de deux couleurs&nbsp;: </p><ul><li> le orange pour l'énergie qui vient du soleil (UV, lumière visible et infrarouge de haute fréquence) et celle qui est réfléchie par effet albedo à la même fréquence. L'albedo est la capacité d'un corps à renvoyer la lumière (un corps noir a un albedo de 0, un miroir a un albedo de 1. La terre a un albedo moyen de 0,31). </li><li> le rouge pour les infrarouges de basse fréquences, émis par la terre qui est moins chaude que le soleil, ou retenus pas l'effet de serre. </li></ul><p> Sur la droite, -18&nbsp;°C, c'est la température qu'il ferait sur terre sans l'effet de serre et 15&nbsp°C, c'est la température réelle. Ne pas hésiter à utiliser cette carte pour donner des explications sur le forçage radiatif. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "9",
              "11"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Effet de serre additionnel",
        "wrappedTitle": "Effet de serre\\nadditionnel"
      },
      "14": {
        "batch": "3",
        "id": "14",
        "info": "<div class=content><p> Ce graphique explique où va l’énergie qui s’accumule sur la terre à cause du forçage radiatif&nbsp;: </p><ul><li>elle réchauffe l’océan&nbsp;;</li><li>fait fondre de la glace&nbsp;;</li><li>se dissipe dans le sol&nbsp;;</li><li>réchauffe l’atmosphère.</li></ul></div>",
        "moreInfo": "<div class=content><p> Cette carte peut être retirée pour simplifier le jeu, en même temps que la 15 et la 10. </p><p> Si on la laisse, c'est l'occasion de rappeler le premier principe de thermodynamique&nbsp;: l'énergie se conserve. Il arrive que les participants dessinent les liens 14 17 et 14 21, puis des liens 17 18, 17 19, 21 16. En faisant ça, ils considèrent que l'air et l'eau se réchauffent, puis ils font fondre la banquise, les glaciers et les calottes. Or, si une calorie est passée par l'eau pour finalement contribuer à faire fondre la banquise par en dessous, alors elle n'est plus dans l'eau. </p><p> Petite parenthèse sur ce point&nbsp;: pourquoi le glaçon refroidit-il le Ricard&nbsp;? Parce qu il est froid&nbsp;? mauvaise réponse&nbsp;! Parce qu il fond. Bonne réponse. La fonte de la glace absorbe de l'énergie. </p><p> Donc si une calorie qui est dans l'eau contribue à faire fondre la banquise, une fois que la banquise a fondu, cette calorie n'est plus dans l'eau. L'eau s'est refroidie. Dans ce cas, faut-il compter la calorie dans la partie océan ou fonte de la glace&nbsp;? Réponse&nbsp;: dans la partie fonte de la glace. Car il y a conservation de l'énergie (premier principe de thermodynamique). On ne peut pas compter deux fois cette calorie. </p><p> Par conséquent, les 5 cartes qui doivent apparaître en aval du Budget Energétique sont 16, 17, 18, 19 et 21. </p><p> Conseil pour disposer les cartes&nbsp;: ces 5 cartes forment 1 ligne. Pour les disposer au mieux, lisez les cartes 22 (montée des eaux) et 20 (perturbation du cycle de l'eau) de manière à limiter les flèches qui se croisent. </p><p> Il n'est pas fondamentalement faux de mettre également les cartes 41 et 42, mais comme ce sont des feedbacks pour lesquels l'énergie en jeu n'est pas forcément importante, on accepte de les lier respectivement aux cartes 21 et 17. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "16",
              "17",
              "18",
              "19",
              "21"
            ],
            "minor": [
              "41",
              "42"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "12"
            ],
            "major": [
              "15"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Budget énergétique",
        "wrappedTitle": "Budget\\nénergétique"
      },
      "15": {
        "batch": "3",
        "id": "15",
        "info": "<div class=content><p>Le forçage radiatif est la mesure du déséquilibre entre l'énergie qui arrive chaque seconde sur terre et celle qui repart. Il vaut 3,1&nbsp;W/m<sup>2</sup> (Watt par mètre carré) pour l’effet de serre et -0,8&nbsp;W/m<sup>2</sup> pour les aérosols, soit 2,3&nbsp;W/m<sup>2</sup> en tout. </p></div>",
        "moreInfo": "<div class=content><p> Avec les coccolithophores, cette carte est celle qui marque le plus les participants. Il est important de bien l'expliquer. Une façon de la dédramatiser est de dire que le Forçage Radiatif est juste une mesure. Ne pas hésiter à utiliser la carte 13 (Effet de Serre) pour expliquer la carte 15. </p><p> La terre reçoit de l'énergie du Soleil et en réémet vers l'espace sous forme d'infrarouges. En temps normal, elle est en équilibre thermique et sa température est constante. </p><p> On appelle forçage radiatif tout ce qui lui fait quitter cet équilibre thermique, que ce soit d'origine naturelle (soleil, volcans) ou anthropique (aérosols, G.E.S.). </p><p> Sur le graphique principal, on voit les différentes composantes du forçage radiatif&nbsp;: </p><ul><li>dans la partie du haut, les effets réchauffants&nbsp;;</li><li>dans la partie du bas, les effets refroidissants.</li></ul><p> L'effet de serre (CO<sub>2</sub> + Other WMGHG + Trop O<sub>3</sub>) représente un forçage positif de 3,1&nbsp;W/m<sup>2</sup>. Il est donc dans la partie supérieure du graphique. </p><p> Les aérosols (Aer - Rad Int. + Aer Cld Int.) ont un effet refroidissant et sont donc dans la partie inférieure du graphique. </p><p> Pour plus de détail sur ce graphique, voir la fiche thématique sur le Forçage Radiatif. </p><p> Le graphe secondaire représente le forçage radiatif sur deux siècles et demi (historique et projections). Dans le 5e rapport du GIEC, le forçage radiatif vaut 2,3&nbsp;W/m<sup>2</sup>. Les valeurs du forçage en 2100 ont donné leur nom aux scénarios du GIEC (RCP 2.6, RCP 4.5 etc.). On retrouve les couleurs de ces scénarios dans les graphiques des cartes 5, 11, 15, 21, 22 et 24. Pour plus de détail sur ce graphique, voir la fiche thématique sur les scénarios RCP. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "13"
            ],
            "minor": [
              "18"
            ],
            "simplified": []
          }
        },
        "title": "Forçage radiatif",
        "wrappedTitle": "Forçage radiatif"
      },
      "16": {
        "batch": "3",
        "id": "16",
        "info": "<div class=content><p> Presque tous les glaciers ont perdu de la masse. Des centaines ont même déjà disparu. Or ces glaciers ont un rôle régulateur sur l'approvisionnement en eau douce. </p></div>",
        "moreInfo": "<div class=content><p> On parle ici des glaciers dans les montagnes. Techniquement, ce sont des cours d'eau, mais gelés, donc avec une viscosité beaucoup plus grande que l'eau. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22",
              "31"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte des glaciers",
        "wrappedTitle": "Fonte des\\nglaciers"
      },
      "17": {
        "batch": "3",
        "id": "17",
        "info": "<div class=content><p> L'océan absorbe 93% de l’énergie qui s’accumule sur la Terre. En se réchauffant, l’eau se dilate. </p></div>",
        "moreInfo": "<div class=content><p> L'océan se réchauffe de l'ordre du dixième de degré en surface et encore moins en profondeur. Comment cela se fait-il alors qu'il absorbe 93% de l'énergie en excès sur la terre. C'est parce qu'il est beaucoup plus gros que l'atmosphère. Il a une capacité calorifique beaucoup plus grande. </p><p> Pour mesurer cela, il faut se rappeler que l'océan couvre 70% de la surface de la terre et qu'il a une profondeur de 4000&nbsp;m en moyenne. L'atmosphère s étend sur une plus grande hauteur, mais si on le ramenait à la même densité que l'eau, il ne mesurerait plus que 10&nbsp;m (c'est pour ça qu'on gagne un atmosphère de pression tous les 10&nbsp;m quand on fait de la plongée). </p><p> L'eau se dilate très peu. Comment le réchauffement de l'océan de l'ordre d'un dixième de degré peut-il se traduire par un hausse du niveau de l'eau&nbsp;? Une première réponse consiste à dire que l'océan fait 4000&nbsp;m de profondeur en moyenne, et donc une toute petite dilatation suffit à faire quelques centimètre. L'explication plus complète fait l'objet d'une fiche pratique. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "24"
            ],
            "major": [
              "20",
              "22",
              "27",
              "34",
              "42"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Hausse de la température de l'eau",
        "wrappedTitle": "Hausse de la\\ntempérature de\\nl'eau"
      },
      "18": {
        "batch": "1",
        "id": "18",
        "info": "<div class=content><p> La fonte de la banquise n'est pas responsable de la montée des eaux (un glaçon qui fond dans du pastis ne fait pas déborder le verre). Par contre, en fondant, elle laisse place à des surfaces plus sombres qui absorbent les rayons du soleil. </p></div>",
        "moreInfo": "<div class=content><p> C'est <em>le</em> piège du lot 1 dans lequel presque tout le monde tombe sauf à lire les cartes dès le début. Pour cette raison, ne proposez pas aux participants de lire les cartes pour le lot 1. Dites-leur plutôt qu'ils peuvent essayer de le faire sans les explications et une fois qu'ils sont tombés dans le piège, demander leur de lire les cartes. </p><p> Pour une explication plus poussée du pourquoi du comment Archimède et tout et tout, voir la fiche technique sur ce sujet. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "13",
              "20",
              "22"
            ],
            "major": [],
            "minor": [
              "15",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte de la banquise",
        "wrappedTitle": "Fonte de la\\nbanquise"
      },
      "19": {
        "batch": "3",
        "id": "19",
        "info": "<div class=content><p> Les calottes glaciaires sont le Groenland et l'Antarctique. Si elles fondaient intégralement, cela représenterait une augmentation du niveau de l'eau de 7&nbsp;m pour le Groenland et de 54&nbsp;m pour l'Antarctique. </p></div>",
        "moreInfo": "<div class=content><p> Ces illustrations représentent le gain ou la perte de masse des calottes. En bleu le gain de masse (parce qu'il neige davantage) et en rouge les pertes (les glaciers s'écoulent plus vite vers l'océan). </p><p> L'épaisseur des calottes est de l'ordre de 3000&nbsp;m. La glace qui est au fond de ces calottes peut avoir un million d'années en ce qui concerne l'Antarctique. </p><p> La calotte du Groenland existe depuis 3 millions d'années (à l'époque, la concentration en CO<sub>2</sub> était de 440 ppm!). </p><p> La calotte de l'Antartique existe depuis 30 millions d'années. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "22"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [
              "20"
            ],
            "simplified": [
              "21"
            ]
          }
        },
        "title": "Fonte des calottes glaciaires",
        "wrappedTitle": "Fonte des\\ncalottes\\nglaciaires"
      },
      "2": {
        "batch": "2",
        "id": "2",
        "info": "<div class=content><p> L'industrie utilise des énergies fossiles et de l'électricité. Elle représente 40% des Gaz à Effet de Serre (G.E.S.). </p></div>",
        "moreInfo": "<div class=content><p> Il s'agit de la fabrication de l'ensemble de biens de consommation. L'industrie regroupe un très grand nombre de secteurs industriels différents dont les plus importants en émissions de G.E.S. sont la papeterie, le ciment, l'acier, l'aluminium et la chimie. Pour réduire les émissions de l'industrie, la solution consiste à consommer moins et à allonger la durée de vie des produits. L'une des images est une personne qui fait ses courses. Elle est assez éloignée de l'image des usines et c'est fait exprès. C'est pour bien faire le lien entre notre consommation et l'industrie. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6",
              "9"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Industrie",
        "wrappedTitle": "Industrie"
      },
      "20": {
        "batch": "3",
        "id": "20",
        "info": "<div class=content><p> L'évaporation qui a lieu à la surface de l'océan augmente si l'eau et l'air se réchauffent. Cela fait plus de nuages qui feront ensuite de la pluie. Mais si l’évaporation a lieu sur terre, cela assèche le sol. </p></div>",
        "moreInfo": "<div class=content><p> Cette carte est importante. Elle matérialise à elle seule pourquoi on parlait autrefois de réchauffement climatique, puis maintenant de changement climatique, voire de dérèglement climatique. </p><p> Pour illustrer que l'évaporation a lieu à la surface de l'eau, poser les cartes 17 et 21 sur la table, placer le bord inférieur de la carte 21 contre le bord supérieur de la carte 17, puis mettre la carte 20 à la frontière des deux, perpendiculairement, pour matérialiser la surface de l'eau (entre l'eau et l'air). </p><p> L'augmentation de température est en soi un problème, mais on voit sur la fresque, à la fin, que la perturbation du cycle de l'eau a beaucoup plus d'effets. </p></div>",
        "relations": {
          "effects": {
            "false": [
              "22"
            ],
            "major": [
              "25",
              "26",
              "30",
              "33",
              "34"
            ],
            "minor": [
              "19"
            ],
            "simplified": []
          },
          "origins": {
            "false": [
              "18"
            ],
            "major": [
              "17",
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Perturbation du cycle de l'eau",
        "wrappedTitle": "Perturbation du\\ncycle de l'eau"
      },
      "21": {
        "batch": "1",
        "id": "21",
        "info": "<div class=content><p> On parle ici de la température de l’air, au sol, en moyenne sur la surface de la Terre. Elle a déjà augmenté de près de 1°C depuis 1900. Selon les scénarios, elle atteindra +2°C à +5°C d’ici 2100. Lors de la dernière période glaciaire (il y a 20.000 ans), elle était seulement 5°C plus basse qu’aujourd’hui&nbsp;! …et la déglaciation a duré 10.000 ans. </p></div>",
        "moreInfo": "<div class=content><p> Cette carte peut jouer deux rôles&nbsp;: </p><ul><li> Soit c'est la température de l'air, donc de l'atmosphère. C'est comme ça qu'il faut l'interpréter quand on a gardé les cartes 10, 14 et 15. Dans ce cas, la carte précédente est la 14. </li><li> Soit elle représente la température de la terre (et ça tombe bien parce que la définition de la température de la terre, c'est justement la température de l'air, au sol, en moyenne sur la surface de la terre). Dans ce cas, la carte précédente est la 13 et on peut faire un lien vers les cartes 16, 17, 18 et 19. </li></ul><p> Rappel&nbsp;: dans le présent document, les flèches bleues sont celles qui correspondent au cas où l'on a enlevé les cartes 10, 14 et 15. </p><p> Sur le graphique, le zéro est au niveau de la température en 2010. Pour obtenir les 2&nbsp;°C du scénario bleu foncé, il faut donc additionner les écarts T(2010)-T(1900) = 1,4&nbsp;°C et T(2100) - T (2010) =0,6&nbsp;°C </p><p> On représente en général les graphiques de température sous forme d'anomalie de température, c'est-à-dire d'un écart à une température de référence. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "20",
              "25",
              "32",
              "36",
              "38",
              "41"
            ],
            "minor": [],
            "simplified": [
              "16",
              "17",
              "18",
              "19"
            ]
          },
          "origins": {
            "false": [],
            "major": [
              "14"
            ],
            "minor": [],
            "simplified": [
              "13"
            ]
          }
        },
        "title": "Hausse de la température",
        "wrappedTitle": "Hausse de la\\ntempérature"
      },
      "22": {
        "batch": "1",
        "id": "22",
        "info": "<div class=content><p> Depuis 1900, le niveau de l’océan a monté de 20&nbsp;cm. Cela est dû à&nbsp;: </p><ul><li>la dilatation de l'eau&nbsp;;</li><li>la fonte des glaciers&nbsp;;</li><li>la fonte des calottes.</li></ul></div>",
        "moreInfo": "<div class=content><p> Il est important de noter que les prévisions concernant la hausse du niveau de l'eau sont très conservatrices. Certains phénomènes, qui sont compris d'un point de vue qualitatif, mais pas quantitatif, ne sont tout simplement pas chiffrés dans le rapport du GIEC. </p><p> C'est le cas des moulins, par exemple. Ce sont des passages entre l'eau des lacs glaciaires à la surface des calottes et le socle rocheux. Une fois que l'eau s'introduit dans ces passages, elle vient lubrifier le contact entre le socle rocheux et la calotte glaciaire, ce qui facilite la dérive des glaciers vers la mer. </p><p> Les chiffres concernant la montée des eaux seront donc très probablement revus à la hausse dans les prochains rapports. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "33"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "18",
              "20"
            ],
            "major": [
              "16",
              "17",
              "19"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Montée des eaux",
        "wrappedTitle": "Montée des eaux"
      },
      "23": {
        "batch": "4",
        "id": "23",
        "info": "<div class=content><p> Si le pH baisse, la formation de calcaire devient plus difficile. </p></div>",
        "moreInfo": "<div class=content><p> La constitution du calcaire (calcification) est la réaction chimique </p><p> Ca<sup>2+</sup> + 2&nbsp;HCO<sub>3</sub><sup>-</sup> &harr; CaCO<sub>3</sub> + H<sub>2</sub>O + CO<sub>2</sub></p><p> Elle nécessite la présence d'ions bicarbonate HCO<sub>3</sub><sup>-</sup>. Or la quantité de ces ions dans l'eau dépend du pH. Dans l'eau, le dioxyde de carbone, l'acide carbonique, l'ion bicarbonate et l'ion carbonate sont en équilibre, en fonction du pH&nbsp;: <p> CO<sub>2</sub> + H<sub>2</sub> &harr; H<sub>2</sub>CO<sub>3</sub> &harr; H<sup>+</sup> + HCO<sub>3</sub><sup>-</sup> &harr; 2&nbsp;H<sup>+</sup> + CO<sub>3</sub><sup>2-</sup></p><p> L'ajout d'un acide déplace les équilibres vers la gauche. Dit autrement, si le pH baisse, les ions bicarbonates sont en moins grande quantité. D'où la difficulté de fabriquer du calcaire pour les organisme qui en ont besoin. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "29"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "24"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Problèmes de calcification",
        "wrappedTitle": "Problèmes de\\ncalcification"
      },
      "24": {
        "batch": "2",
        "id": "24",
        "info": "<div class=content><p> Quand le CO<sub>2</sub> se dissout dans l'océan, il se transforme en H<sub>2</sub>CO<sub>3</sub> puis en HCO<sub>3</sub><sup>-</sup>. Cela a pour effet d'acidifier l'océan (le pH baisse). </p></div>",
        "moreInfo": "<div class=content><p> L'acidification de l'océan est parfois appelée l'autre problème du carbone . En effet, ce n'est pas à proprement parler une conséquence du changement climatique, mais une autre conséquence des émissions de CO<sub>2</sub>. Il n'y a aucun lien entre la température de l'eau et l'acidification. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [
              "17"
            ],
            "major": [
              "12"
            ],
            "minor": [
              "7",
              "11"
            ],
            "simplified": []
          }
        },
        "title": "Acidification de l'océan",
        "wrappedTitle": "Acidification de\\nl'océan"
      },
      "25": {
        "batch": "4",
        "id": "25",
        "info": "<div class=content><p> Les animaux et les plantes sont affectés par les changements de température et du cycle de l'eau&nbsp;: ils se déplacent ou disparaissent (ou, plus rarement, ils prolifèrent). </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité terrestre est avant tout mise à mal par d'autres facteurs que le climat&nbsp;: déforestation, disparition des habitats naturels, pesticides, pollutions diverses. Il n'empêche que le changement climatique va largement contribuer à la disparition des espèces dans les décennies à venir. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "28",
              "32"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "21"
            ],
            "minor": [
              "8",
              "18",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversité terrestre",
        "wrappedTitle": "Biodiversité\\nterrestre"
      },
      "26": {
        "batch": "4",
        "id": "26",
        "info": "<div class=content><p> La perturbation du cycle de l'eau peut amener plus d'eau ou moins d’eau. Plus d'eau, cela peut engendrer des crues (inondations dans les terres). Si le sol a été durci par une sécheresse, c'est pire car l'eau ruisselle. </p></div>",
        "moreInfo": "<div class=content><p> On peut demander aux participants quelle différences ils voient entre les crues et les submersions. Les crues viennent de la pluie et des rivières alors que les submersions viennent de la mer. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "31",
              "32",
              "38"
            ],
            "minor": [
              "28",
              "33"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "30"
            ],
            "minor": [
              "3"
            ],
            "simplified": []
          }
        },
        "title": "Crues",
        "wrappedTitle": "Crues"
      },
      "27": {
        "batch": "4",
        "id": "27",
        "info": "<div class=content><p> Ptéropodes et coccolithophores étant à la base de la chaine alimentaire, leur disparition menace toute la biodiversité marine. Le réchauffement de l’eau joue aussi un rôle important. </p></div>",
        "moreInfo": "<div class=content><p> Aujourd'hui, la biodiversité marine est plus mise en danger par la surpêche et les déchets en plastiques que par le réchauffement ou l'acidification. Mais à long terme, ces derniers vont considérablement augmenter leur pression. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "29"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          }
        },
        "title": "Biodiversité marine",
        "wrappedTitle": "Biodiversité\\nmarine"
      },
      "28": {
        "batch": "5",
        "id": "28",
        "info": "<div class=content><p> Avec le réchauffement, les animaux migrent. Certains sont des vecteurs de maladie et vont alors atteindre des zones où les populations ne sont pas immunisées. </p></div>",
        "moreInfo": "<div class=content><p> Le problème n'est tant pas la prolifération des vecteurs de maladie que leur déplacement. Cette carte vient idéalement après la carte 25 dans la mesure où les vecteurs de maladie sont une sous-partie de la biodiversité. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "25"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Vecteurs de maladie",
        "wrappedTitle": "Vecteurs de\\nmaladie"
      },
      "29": {
        "batch": "4",
        "id": "29",
        "info": "<div class=content><p> Les ptéropodes sont du zooplancton et les coccolithophores du phytoplancton. Ces microorganismes ont une coquille en calcaire. </p></div>",
        "moreInfo": "<div class=content><p> C'est une carte qui fait beaucoup rire à cause des la difficulté à retenir ces noms. Apprenez-les par cœur, comme si c'était une évidence. Ça fait toujours bien dans les dîners en ville&nbsp;!&nbsp;;-) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "27"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "23"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Ptéropodes et coccolithophores",
        "wrappedTitle": "Ptéropodes et\\ncoccolithophores"
      },
      "3": {
        "batch": "2",
        "id": "3",
        "info": "<div class=content><p> L’utilisation du bâtiment (logement et services) utilise des énergies fossiles et de l'électricité. Cela représente 20% des Gaz à Effet de Serre (G.E.S.). </p></div>",
        "moreInfo": "<div class=content><p> On parle ici de l'utilisation des bâtiments et non de leurs constructions (qui, elle, entre dans le secteur de l'industrie). Chauffage, climatisation, éclairage, électronique, etc. Le gros sujet, sous nos latitudes, c'est l'isolation thermique des bâtiments. </p><p> En ce qui concerne la construction dans le neuf, il est important de construire des bâtiments bien isolés. Mais l'enjeu est limité car les normes dans le neuf sont bien plus contraignantes que par le passé et on ne construit chaque année qu'une petite partie (1%) du parc déjà construit. L'enjeu est donc beaucoup plus dans la rénovation thermique des bâtiments existants. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5"
            ],
            "minor": [
              "6",
              "10",
              "26"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Bâtiment",
        "wrappedTitle": "Bâtiment"
      },
      "30": {
        "batch": "4",
        "id": "30",
        "info": "<div class=content><p> La perturbation du cycle de l'eau peut amener plus d'eau ou moins d'eau. Moins d'eau, c'est une sécheresse. Les scientifiques du GIEC (Groupement d’experts Intergouvernemental sur l’Evolution du Climat) estiment que les sécheresses pourraient se multiplier à l’avenir. </p></div>",
        "moreInfo": "<div class=content><p> Le manque de pluie et l'évaporation sur le sol sont les causes des sécheresses. Sécheresse et canicules sont différentes&nbsp;: sécheresse c'est l'eau, canicule c'est la température. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "26",
              "31",
              "32",
              "35"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20"
            ],
            "minor": [
              "36"
            ],
            "simplified": []
          }
        },
        "title": "Sécheresses",
        "wrappedTitle": "Sécheresses"
      },
      "31": {
        "batch": "5",
        "id": "31",
        "info": "<div class=content><p> Les ressources en eau douce sont affectées par les changements de précipitation et la disparition des glaciers qui jouent un rôle régulateur du débit des cours d'eau. </p></div>",
        "moreInfo": "<div class=content><p> Le gros sujet, c'est la disparition des glaciers. Ils servent de réservoirs d'eau douce sous forme solide et fondent (surtout en été, quand il fait chaud, ça tombe bien&nbsp;!) pour alimenter en aval l'irrigation des cultures. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "16",
              "26",
              "30"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Ressources en eau douce",
        "wrappedTitle": "Ressources en eau\\ndouce"
      },
      "32": {
        "batch": "5",
        "id": "32",
        "info": "<div class=content><p> La production agricole peut être affectée par la température, les sécheresses, les évènements extrêmes, les inondations et les submersions (ex&nbsp;: delta du Nil). </p></div>",
        "moreInfo": "<div class=content><p> Voici l'une des plus grosses menaces pour l'humanité. Ce sont déjà des baisses de rendements agricoles qui ont amené à des conflits au Rwanda et en Syrie. </p><p> Il y a de très nombreuses causes. Placez la carte à un endroit stratégique, plutôt vers la fin, avec beaucoup de place autour pour faire tous les liens. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "37",
              "39"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21",
              "25",
              "26",
              "30",
              "31",
              "33",
              "34"
            ],
            "minor": [
              "12",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Baisse des rendements agricoles",
        "wrappedTitle": "Baisse des\\nrendements\\nagricoles"
      },
      "33": {
        "batch": "4",
        "id": "33",
        "info": "<div class=content><p> Cyclones et perturbations amènent du vent (donc des vagues) et des basses pressions. Or, chaque hectopascal en moins, c’est 1&nbsp;cm d’eau en plus. Ils peuvent donc occasionner des submersions (inondations côtières) qui sont aggravées par l’augmentation du niveau de l’océan. </p></div>",
        "moreInfo": "<div class=content><p> Ne pas confondre avec les crues. Les submersions, c'est l'eau de la mer qui monte. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "39"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "20",
              "22",
              "34"
            ],
            "minor": [
              "26"
            ],
            "simplified": []
          }
        },
        "title": "Submersions",
        "wrappedTitle": "Submersions"
      },
      "34": {
        "batch": "4",
        "id": "34",
        "info": "<div class=content><p> Les cyclones s’alimentent de l’énergie des eaux chaudes à la surface de l’océan. Leur puissance a augmenté à cause du changement climatique. </p></div>",
        "moreInfo": "<div class=content><p> Il n'y a pas plus de cyclones à cause du changement climatique (du moins, on n'est pas encore en mesure de l'établir d'un point de vue statistique), mais on peut dire qu ils sont plus violents. </p><p> Pour la carte en amont, on peut choisir soit la perturbation du cycle de l'eau, dans le sens où l'augmentation de la puissance des cyclones est une illustration de la perturbation du cycle de l'eau, soit la hausse de la température de l'eau, car on entend souvent dire que les cyclones s'alimentent de l'énergie des eaux chaudes des zones intertropicales. Il est moins logique de mettre les deux. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "32",
              "33",
              "38"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17",
              "20"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Cyclones",
        "wrappedTitle": "Cyclones"
      },
      "35": {
        "batch": "5",
        "id": "35",
        "info": "<div class=content><p> Les incendies sont facilités par les sécheresses et les canicules. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [
              "6",
              "10",
              "25",
              "32",
              "38"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "30",
              "36"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Incendies",
        "wrappedTitle": "Incendies"
      },
      "36": {
        "batch": "5",
        "id": "36",
        "info": "<div class=content><p> Une manifestation de l’augmentation de température est la multiplication des canicules. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "35"
            ],
            "minor": [
              "30"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Canicules",
        "wrappedTitle": "Canicules"
      },
      "37": {
        "batch": "5",
        "id": "37",
        "info": "<div class=content><p> Les famines peuvent être occasionnées par la baisse des rendements agricoles et la réduction de la biodiversité marine. </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "27",
              "32"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Famine",
        "wrappedTitle": "Famine"
      },
      "38": {
        "batch": "5",
        "id": "38",
        "info": "<div class=content><p> Famines, déplacement des vecteurs de maladie, canicules et conflits armés peuvent affecter la santé humaine. </p></div>",
        "moreInfo": "<div class=content><p> C'est l'une des cartes qui peut être placée en dernier, comme <em>la</em> conséquence ultime. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "10",
              "21",
              "26",
              "28",
              "34",
              "37",
              "39",
              "40"
            ],
            "minor": [
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Santé humaine",
        "wrappedTitle": "Santé humaine"
      },
      "39": {
        "batch": "5",
        "id": "39",
        "info": "<div class=content><p> Imaginez que vous vivez dans un endroit qui est miraculeusement épargné par le changement climatique. Quelques milliards d'humains risquent d'avoir très envie de le partager avec vous&nbsp;!!! </p></div>",
        "moreInfo": "<div class=content></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "40"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "32",
              "33",
              "37",
              "40"
            ],
            "minor": [],
            "simplified": []
          }
        },
        "title": "Réfugiés climatiques",
        "wrappedTitle": "Réfugiés\\nclimatiques"
      },
      "4": {
        "batch": "2",
        "id": "4",
        "info": "<div class=content><p> Le secteur du transport est très dépendant du pétrole. Il représente 15% des émissions de G.E.S. </p></div>",
        "moreInfo": "<div class=content><p> 15%, c'est peu, mais cela varie beaucoup en fonction des pays des modes de vie. Dans les pays occidentaux, la part du transport, et notamment celle de l'avion peut représenter une très grosse partie de l'empreinte carbone de chacun. En fait, si vous prenez un ou quelques longs courriers dans l'année, cela constitue l'essentiel de votre bilan carbone. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "5",
              "10"
            ],
            "minor": [
              "6"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Transport",
        "wrappedTitle": "Transport"
      },
      "40": {
        "batch": "5",
        "id": "40",
        "info": "<div class=content><p> C'est comme ça qu'il faudrait éviter que ça finisse… </p></div>",
        "moreInfo": "<div class=content><p>C'est la carte qui est prévue pour être placée en dernier, comme le laisse entendre le texte. </p><p> On est déjà en mesure de dire que le changement climatique a été l'une des causes de certains conflits comme au Rwanda ou en Syrie. </p><p> Dans un monde qui subit l'ensemble des conséquences décrites dans ce jeu, il est difficile d'imaginer qu'on puisse éviter des conflits armés. </p><p> En 2007, quand le GIEC a eu le prix Nobel, c était le prix Nobel de la Paix. Et il y a de très bonnes raisons à ça. </p><p> Vous pouvez demander aux participants quelle carte ils choisissent pour mettre en dernier. Ça se joue en général entre 40, 39 et 38. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "38",
              "39"
            ],
            "minor": [
              "1"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "31",
              "37",
              "39"
            ],
            "minor": [
              "5"
            ],
            "simplified": []
          }
        },
        "title": "Conflits armés",
        "wrappedTitle": "Conflits armés"
      },
      "41": {
        "batch": "5",
        "id": "41",
        "info": "<div class=content><p> Le permafrost désigne le sol gelé en permanence. On constate qu’il commence à dégeler, relâchant dans l’air le méthane qui était emmagasiné sous terre. Si ce phénomène s’accélère, il y a un fort risque d’emballement du climat, notamment au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Deux cartes ont été ajoutée après la carte 40&nbsp;: ce sont des boucles de rétroactions violentes potentielles, des bombes climatiques , qui si elles se déclenchent, nous font perdre définitivement le contrôle sur le climat. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "21"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Permafrost",
        "wrappedTitle": "Permafrost"
      },
      "42": {
        "batch": "5",
        "id": "42",
        "info": "<div class=content><p> Les hydrates de méthanes (ou clathrates de méthane) sont une forme de glace posée au fond des océans, le long des talus continentaux, qui emprisonne des molécules de méthane. Ils peuvent devenir instables au-delà de +2&nbsp;°C. </p></div>",
        "moreInfo": "<div class=content><p> Il ne faut pas faire peur en disant que ces mécanismes se déclencheront au-dessus de 2&nbsp;°C mais que leur probabilité d'occurrence devient signifiante à partir de 2&nbsp;°C. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "9"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "17"
            ],
            "minor": [
              "14"
            ],
            "simplified": []
          }
        },
        "title": "Hydrates de méthane",
        "wrappedTitle": "Hydrates de\\nméthane"
      },
      "5": {
        "batch": "1",
        "id": "5",
        "info": "<div class=content><p> Les énergies fossiles sont le charbon, le pétrole et le gaz. Elles sont utilisées principalement dans les bâtiments, le transport et dans l'industrie. Elles émettent du CO<sub>2</sub> lors de la combustion. </p></div>",
        "moreInfo": "<div class=content><p> Il y a souvent un débat entre mettre les énergies fossiles avant ou après les activités humaines. C'est comme la poule et l'œuf: il n'y a pas de bonne réponse. C'est une question de dialectique, il n'y a pas d'intérêt à perdre du temps là-dessus. </p><p> Le graphique représente les émissions des énergies fossiles. Dans un scénario +2&nbsp;°C, elles doivent atteindre 0 en 2070. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "1",
              "2",
              "3",
              "4",
              "40"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "2",
              "3",
              "4"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Énergies fossiles",
        "wrappedTitle": "Énergies fossiles"
      },
      "6": {
        "batch": "2",
        "id": "6",
        "info": "<div class=content><p> La déforestation consiste à couper ou brûler des arbres au-delà de la capacité de renouvellement de la forêt. Elle est liée à 80% à l’agriculture. </p></div>",
        "moreInfo": "<div class=content><p> La déforestation peut être considérée comme une activité humaine ou comme une conséquence de l'agriculture, ou encore les deux à la fois. </p><p> Attention: le problème avec la déforestation, ce n'est pas que ça détruit des puits de carbone, c'est que ça émet du CO<sub>2</sub>. C'est une différence entre flux et stock. </p><p><a href=https://inra-dam-front-resources-cdn.wedia-group.com/ressources/afile/483943-d48a0-resource-etude-4-pour-1000-resume-en-francais-ped.pdf> Source sur les puits de carbone du sol </a></p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "7"
            ],
            "minor": [
              "12"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1",
              "8"
            ],
            "minor": [
              "2",
              "3",
              "4",
              "35"
            ],
            "simplified": []
          }
        },
        "title": "Déforestations",
        "wrappedTitle": "Déforestations"
      },
      "7": {
        "batch": "1",
        "id": "7",
        "info": "<div class=content><p> Le CO<sub>2</sub> est le premier G.E.S. anthropique (émis par l’homme). Les émissions de CO<sub>2</sub> viennent des énergies fossiles et de la déforestation. </p></div>",
        "moreInfo": "<div class=content><p> Les sources de CO<sub>2</sub> (énergie fossile et déforestation) se retrouvent littéralement dans les titres des cartes 5 et 6. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "12"
            ],
            "minor": [
              "11",
              "24"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "5",
              "6"
            ],
            "minor": [
              "8"
            ],
            "simplified": []
          }
        },
        "title": "Émissions de CO2",
        "wrappedTitle": "Émissions de CO2"
      },
      "8": {
        "batch": "2",
        "id": "8",
        "info": "<div class=content><p> L'agriculture est responsable de l'émission d'un peu de CO<sub>2</sub> et de beaucoup de méthane (bovins, rizières), et de protoxyde d'azote (engrais). En tout, c’est 25% des G.E.S. si on y inclut la déforestation induite. </p></div>",
        "moreInfo": "<div class=content><p> L'agriculture utilise très peu d'énergie fossile, au regard des émissions d'autres G.E.S. dont elle est responsable. Elle est responsable de 80% de la déforestation. En effet, il faut des grandes surfaces pour cultiver, surtout pour nourrir les animaux d'élevage. </p><p> L'agriculture est une activité humaine qui a commencé dès que le climat s'est stabilisé, au début du Néolithique il y a 10000 ans, après la dernière déglaciation qui elle-même a duré 10000 ans. Dès lors, l'impact de l'Homme sur son environnement n'a cessé de s'accroître&nbsp;: il a domestiqué des espèces végétales (aujourd'hui, le riz domestiqué n'est plus capable de se reproduire sans l'intervention de l'homme), il a déforesté pour étendre les surfaces cultivées, privant les espèces animales de leur habitat naturel, et depuis la révolution verte (verte pour agricole, pas pour écologique&nbsp;!), il a commencé à utiliser des pesticides et des intrants nocifs pour l'environnement et pour lui-même. </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "6",
              "9"
            ],
            "minor": [
              "5",
              "7",
              "10",
              "12",
              "25"
            ],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "1"
            ],
            "minor": [
              "25",
              "32"
            ],
            "simplified": []
          }
        },
        "title": "Agriculture",
        "wrappedTitle": "Agriculture"
      },
      "9": {
        "batch": "2",
        "id": "9",
        "info": "<div class=content><p> Le CO<sub>2</sub> n'est pas le seul G.E.S. Il y a aussi le méthane (CH<sub>4</sub>) et le protoxyde d'azote (N<sub>2</sub>O) (qui viennent en très grande partie de l'agriculture), ainsi que quelques autres. </p></div>",
        "moreInfo": "<div class=content><p> Les autres G.E.S. décrits ici sont le méthane et le protoxyde d'azote. En réalité, il y en quelques autres comme les HFC, les PFC et le SF<sub>6</sub> (cf doc RAC) (fluides réfrigérants). </p><p> Il y a dégagement de méthane dès qu'il y a une décomposition anaérobie (c'est-à-dire sans oxygène)&nbsp;: </p><ul><li> dans la panse des vaches qu on appelle aussi le rumen et qui donne son nom aux ruminants (dans le rumen, les bactéries digèrent la cellulose que la vache ne sait pas métaboliser, puis la vache régurgite cette herbe pour la mâcher et l'avaler pour de bon). </li><li> dans les rizières car elles sont couvertes d'eau, et la matière organique immergée ne reçoit pas d'oxygène quand elle se décompose. </li><li> dans les décharges de déchets, quand les tas sont trop grands pour que l'oxygène atteigne le fond du tas. </li></ul><p> Le méthane est aussi le composant principal du gaz naturel. Les fuites sur les gazoducs font donc aussi du méthane. </p><p> Le protoxyde d'azote (N<sub>2</sub>O) est principalement dû à l'utilisation d'engrais azotés agricoles, à la production d'aliments pour bétail et à certains procédés chimiques, comme la production d'acide nitrique. </p><p> Il y a encore les gaz fluorés qui sont utilisés comme réfrigérants (climatisation et chaînes du froid), extincteurs et dans certains procédés industriels et biens de consommation (comme certains dissolvants). Ils ne sont pas naturellement présents dans l'atmosphère. </p><p> Quand on parle des émissions d'autres G.E.S., on les mesure en CO<sub>2</sub>eq (CO<sub>2</sub> équivalent), cela permet de ramener les émissions d'autres G.E.S. à celle de CO<sub>2</sub> sur une base comparable (voir la Fiche PRG ) </p></div>",
        "relations": {
          "effects": {
            "false": [],
            "major": [
              "13"
            ],
            "minor": [],
            "simplified": []
          },
          "origins": {
            "false": [],
            "major": [
              "8",
              "41",
              "42"
            ],
            "minor": [
              "2"
            ],
            "simplified": []
          }
        },
        "title": "Autres GES",
        "wrappedTitle": "Autres GES"
      }
    },
    "selector": {
      "dl_doc": "Ouvrir la documentation PDF",
      "filters": {
        "batch1": "Lot 1",
        "batch12": "Lot 1 - 2",
        "batch123": "Lot 1 - 3",
        "batch1234": "Lot 1 - 4",
        "batch12345": "Lot 1 - 5",
        "cards": "Cartes",
        "false": "Erronées",
        "major": "Principales",
        "minor": "Accessoires",
        "name": "Filtres",
        "relations": "Relations",
        "simplified": "Simplifiées"
      },
      "language": "Langue",
      "links": "Liens"
    }
  }
}